/'/J{U}LY::'(L:/LL::(Q)""-Q0/'':)'"-_/(?)(0)'029t:'1(/')29/30%30'30/30'/1''1(('30/0*'\:30\2{4}\*:F*:\'):1'(*r/?')')'29'(30/30/299'9//0'0"1'?'(1'0/30/30-'*(*)'"/')?'/300{0}'(/)'(*::-*';)
(300'0F/')'@F/(?)0?/*0::-0-_F'):-;/>.<,M/M/[M/M?/']/(?)*00&&0^-_0^>.?/0^&%f':-;l(l')"-:/'":'(299/'*F/F/1F)1F(1F::-');--1;/F/)''/30//29'30-30')_--'+'(P1)'/299/30-('{Y1}//'Y1//'/)Y1')_
'+'/1+'=/30/0FF'300/2(333(0?/)?/0;-_:(P):')'?/F')'(30//0//1(?)'0??'Q#/')'00'00'00'/@29@29/(/)'/'\30'30/(?)'29(2929F)@F'/F'@F'@F(@F"-/'?/(?1?')"-_'?/')'30"/';29/29/299'8/99(00)//(//?0')99/00'9999:1"F''/"@F@ Q#F''(??)1?/
'F@F@F@F@F@F@F@F@F'...<,.@?:><,.@?:>.;;"@1F"-/_"-':-;?/'?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@      T'(X☐:(?)O?/{(GHI')1)"'}"' O{(1)'
HG<,I.><I>I<H>TGH<,I.><I>OH1)'O :; "'{T☐:"'}[☐:(")1"1)'☐☐:]☐:☐☐:]☐:☐☐:]☐:☐☐:]☐:"'{T}' :; "'({G})1;"'({G})1;"'({G})1;'GG'GTA/?x::(?/0?/x//m)T?()/x::-/m??:-_/;"-_PPPIO(PP):-8*/;
☐{T}'☐:   back'sick'tick't8ck'fork'it(c|z)0(:)';0(:)';'|00'(0LL)^'6?/(::;::'-'__"'+/?="0'(:)0')'(:);"'?/<,.>'bacckbacck:09?_bacckbacck:0909':09090-)'-__)'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	       "bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[backbackbackback'|"'
           💙💙'💙💙'((f:☐(*^>.sr<t>.syrs.<L>:(?)*89?0/<?>.Ts?/"-'09s?/0sL:-;(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'backbackbacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'***☐:""'?'P****
aM\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{\M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M\M/☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
M☐{(T)}'☐: ☐:(/?0'☐:☐:0?\)'M/?'   'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'*'09        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	   {'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'\\(0)? '   :-;M <,JKL;-: M/"-' Q?/{(T)}'
	   (🛻🛻🛻)'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(AAA)'PIO((P));
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(🛻🛻🛻)'/(0)?/M'(🛻🛻🛻)'/
	   (0)?/M'(🛻🛻🛻)/(0)?/M'{(/0'/(0)?/MM\A'''\0)}'+'/M?'=' ?/"-' L:-; PIO*8(*9(-)'0))*0*-_'+'/?= <T>s.?/'*908<s*>.t*.90/?' :-;_(**
           89_P_000**0_00*</_:-;::-s;>. t?/'t)*r-??' :-;((P*r/_rioL:-;*0*<r>S.rtQ0/+-(*PIO((*P))*90(-_'+'/=="-'90*8^%<,M.>S(o'0')rqu)L: -:-
	   ; M/"-'+' ?/'+'MNIOP*;   ?/?'?'?'?'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'?'?'?')'M( ?/(2L:-;)'TIOP:
           -; {'+'/?=/'='/"?'}'+'('++/"-'2?/_"-'M-__"-'0*<t>s0.09*8&^66'. >. ?/<,.><,.>M s<, .>T(s)co09*<s>,.0<t.>O<,t.>09*:-; PIO((P)):-; 
           (💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'"20?/_':-;l:
	   09(0z)*089(- :-;)'M00M(M00M)\0?'\A'****'

'PP💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
-/':-;"-/'💎💎💎"-/?'

'PP💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
-/':-;"-/'💎💎💎"-/?'

'PP💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
-/':-;"-/'💎💎💎"-/?'

'PP💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
-/':-;"-/'💎💎💎"-/?'




):-☐;};'"-/':-;"-/'💎💎💎"-/?'

☐:   🎄🎄🎄'\🎄🎄🎄'(0)/'{G}GGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGG{Y}         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{':☐':☐'?/GG☐:'G☐:\'{T}'☐:☐:{Q}QUi(G)iO{T}'{T}:☐:{PL}'GGG'G:GGAT2'GA22'GAT2'LA3WS☐'SA3333P3BUR'☐☐N☐'☐AQ3E':w'Q"QQxQQ33333
     :'POTUS'☐twx'tqq;twq'QQQQq234ytimes\@nytimes'@nytimes'00;'@nytimes'00;'@nytimes::/The New York Times\"@nytimes'@nytimes"/?:;:☐>
     ☐:☐☐:☐?:?/@Suntimes:@SUntimes;ee:ee:etw?;'☐222'e?..stw:qre'2tw::88'00:aa?.':;Q:es2tewew"?☐/;☐☐/"WW'W'\:@NytimesQQQ'3333'
     Q3333Q3333'☐:'"***33'☐:""'?'P****'"-'2?9(9*t0?_/"-'****"-'9?/_4444'****
☐:   {:\'{{{{\'{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{-'9Q?/{/'{'"Y{{"Y"Y'{{:{{""(''/:☐:"'{'":/'{'{{'☐:{{\::'P☐:::         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     P'2P:?/MMM'GATEYB:GATEYB:GATWYB:YGATWYB:'GA(A☐:;"//'(?)0;"'{'T"'}0):;"'?//☐:;"'(?)B:☐:/':;:;"'TWYB:'GATWYB:'GA(A☐☐'TWYB:'GATWYB:'GATWYB:
     GATEYB:GAT(EY)B:(EY)B:'(EY)B:'(EY)B:'(E☐:Y)B:'(EY)B:B:'{☐:(E(EB:Y)B:'(EY)B:'(EY)B:'(EY)B:'Y)B::☐'}{☐:(E(EB:Y)B:'(EY)B:'YB:):☐'}
     'GAT(EY)B::YB:'TYB::YB::GAT☐YB:GATEYB:GATWYB:WYGATWYB:WYB:\\x//:;"'/?(?"22F☐22F☐22F22F☐☐:FF☐:'☐☐:☐☐"\:|💙💙💙💙💙💙{{{'☐:
     "GAT22GAT22EF2FWYGATEYGATEY":☐☐:☐☐:'|"💙💙:💙💙💙:💙💙💙:💙💙💙:(💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'):☐☐;:
     ☐☐;☐☐;☐☐;'💙💙:'💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:(c)2?☐:;"☐'?/💙💙'💙💙'PP/☐:;"(0):;"'?/:💙💙☐:":💙💙☐:💙💙☐:
     💙💙☐:":💙💙☐:"':;?/☐:/:/:/:/:/'":GAT(EY)B:'(EY)B:;(EY)B:;💙💙💙💙💙:}💙💙💙💙💙💙💙💙'/☐:💙💙:;"'(?x)0:;"'?/(0):'0;:"'(?)0'/☐☐:;"
     (9)0:;"'(?)0:;"'(<,?.>0)0:;"'?/(?)0:;"'?/<,.>☐:;"'?/<,.>>:;"'(?):0:;"'?/***☐:""'?'P/?+"-'****'MMM****''PP((/''PP'\))0')0')0z:-;****
☐:   {:{{'\:(")0")'(:);)0?/☐:'{{{{☐:\'(:){{{{{{{{{{{/☐:{☐:}'T{\}T'{{T'{T'T'{☐:"?'"-'{?}'{{{{{{{{{{{{{{{{{{{{{{{{({{          OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{{{{{{{{{{{{{{{{{{{{{{{{{{{/'/'/'{Y"/Y"(/(00000''Y/☐:"-')-'('000)'{|'\"|{\|{{(/'"'/"'{T'}"{'💙☐:"/':/GAT☐YGAT☐Yew:AT☐Yew:AT☐Yew:G
     AT☐Yew:☐GAT☐Yew:GAT☐YewGAT☐"'/GAT☐"'/GAT☐YewGAT☐Yew:☐;T☐Yew:☐;;"'?/GAT☐':h;GAT☐':h;GAT☐YAT☐YYAT☐YYAT☐YYAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT☐Y
     H☐
     {:/T☐YT(YT)
     'Y(YT)YT'(YT)(YT)☐:☐:☐:T☐YH☐:\YH☐:\}LDMYHA(De(A)DA)D)DA)D)eDD)eDD)
     ewWAN(DDe.D)'eD(DDe(DeD).D.D.D):;?:;?/AN(D.AN(D)ew''ew(ew)ew'💙ew'💙ew?'ew💙ew?'💙ew/💙ew/[💙ew/:-;F/"-_/']?:;"'?/:;<,.☐:>[💙ew/:-;F/"-_/']'
     .?/💙💙💙💙💙(x2)💙💙(x2☐:x;)💙💙(x2)💙💙(x2)'💙💙☐☐?x'💙💙☐☐:☐☐☐?x':;?/<,.?:>.?:>;"'(xQ):0:;"'(QQ'QQ'v:QQQQ'v:):
     ;?/<,<<,<,.>.>""?☐☐☐"?/💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙:💙💙💙:💙💙:💙💙💙:💙💙GAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT
     ☐Y:GAT☐Y💙💙GAT☐Y?':💙GAT☐Y?':💙GAT☐Y?':💙💙GAT☐💙💙GAT☐YGAT☐YGAT☐YGAT☐Y:=?'GAT☐Y:=?'GAT☐Y:=?':?':💙GAT☐YGAT☐Y: 

     GAT☐Y☐:'GAT☐Y:=?'GAT☐Y:=?''GAT'GAT☐:"\'\':☐'}2☐:;"'?/:☐'2☐:/;"/"}

     2☐:;"'?


     /:☐'}2☐:;2☐'GAT:\}:"'GAT☐:"\'\':☐'}

     2☐:;"'?/:☐'}2☐:;"'?/:☐'}2☐:;2☐'2?2?:☐'22??'2?2?:☐'22??:;2☐:;"'?/:

     ☐'2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'22??''22??***☐:""'?'P☐:☐:"-'


     ({Q}):-;"-(0"-'-')0'_)0-:-;"-'P+
     ****(/c)'0c'c'
☐:   🖤(c/🖤0)'{🖤🛶🛶🛶🛶🛶'}'"-'/?'💙:/"{🖤🛶🛶🛶🛶🛶'}'"-'/??'(G)T":/"(G)T":🖤🛶🛶🛶🛶🛶'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     🖤🛶🛶🛶🛶🛶'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}"☐:☐:\P{Q}'"T'(:)0)"💙💙c(0)"/"::💙💙
     💙c(:\')0:/;"-'0-0'-"_"-'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙'(P)'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙/"(G)T"💙💙:💙💙💙💙(;)'💙💙💙💙💙\/"(G)T"💙💙:💙💙(;)'
     💙💙💙💙💙💙💙💙:(💙💙)':💙'💙💙:💙💙:💙💙:[💙💙]☐:💙💙:💙💙:💙💙:'"'💙💙:💙💙:
     💙💙:💙💙:💙💙:💙💙'GAT💙💙💙💙:☐Y'G{"'☐:'2|A"'T💙💙💙💙:(💙💙cae)💙💙cae💙💙cae'
     💙💙cae'💙💙cae(Ycae(Y)*('Y)*00;):"':*;0:;"'AcAceA''AcAceA''AcAceA'AcAceA'2"'3TCEY
     '(c)Œ:;"'({'Y"'c☐:"'}"☐:'co(s).sy<T>s<,sy<T>s.>:E;"'.{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW(QesAOW'):0:
     '0'0"Y':q(QQQ)QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:q
     QesAOW:?/;"'{PIOT'}{PIOT'}{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/
     T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW
     :?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y/Y':"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:
     ""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/
     '☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{
     ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":
     {W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'
     ☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""
     '?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:
     ?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw:{PIOT'}:E:;"'?/
     {ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Y'{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Y':"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/
     '☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/
     ;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'
     ?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;
     ':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesA
     OW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'
     "'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':
     ?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:"
     "'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc
     <,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:q
     QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:
     LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":☐:////***?☐:**
     /""'/***'{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";
     EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT
     :;':?/;'☐:""'?    {W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)
     qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::
     "'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:
     E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?***☐:""'?'P(44)'44)'"-'Q?/_'****
☐:   'PP--O''PP--O'{XX}/☐:-;?/_"-'/x'((*900*89'((*900*89'--O'(h/c')i0'2c[2h0'0'-)-0')]'-0')-0'-')"/':-;{(h/c')0 'PPP(:)        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ;"?/'{/hc?☐::-;0z:-;"-0')0-00s{<h>}+':-;P}"-'P(:);"?/'P(:);"?/'☐:☐:"-'P(h/t)'0):-;P//(hg)T☐::-((*'/x'((*900*89'((*900*89'
     --O'*))/☐:-;k/"-'?/_☐☐:__:☐☐"-'?/_--O'((*'--O'*'))"-'x/'--P:g;🎄::(;)☐:("0)"'☐::;"'(?)0'?/☐:"'(GIO<,H.☐:>.TT:;"'GRM<I>.O{GO
     {H:'}T☐:"':;(?)0?0)'?/"'[x]':;?/<,.>🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐'🎄'🎄🎄🎄c(0)/9('9'Y"'/?'0Y"'0YUI"/'(:)';"P'?/<,.>🎄P☐:?/
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐''☐':'☐''☐';🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:{T}'
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄(Y☐(:);'T\|
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'"\'\''\"/'☐(Q)0"P/'"{T}"P2T:@H:I:J:JK:KL(:0)"'(:);0)"'0:iO:PL/H2?H2H:I:J:(K):IO:(KL)*:*809(*--
     (9*ir::;(-)0-0?')008*🎄🎄'🎄🎄:\P{H}T'"'(:)")0"'(:);0;(?)/🎄🎄🎄☐:"'\(?)T'🎄🎄🎄🎄'TT&?T'//:;"'☐☐:"'(;),'"(?0)/" '☐☐(;)Q"/'{Q}'T:I:OP'(:)0;
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:"/':;(CCCH0:/©"'☐:;?/"'):0;"'?/00:;"'?/<,M.0>L:;"'?/)0;00;Mmnn
     <,nx.?/:;"'L>.nn<M>nMm<,T.>:;"'L?/🎄🎄🎄🎄☐:"'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:🎄🎄☐:🎄🎄☐:🎄🎄🎄:☐:🎄🎄🎄
     :☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:;"'(?)0:;"'(?)0:"';"(')0:;"'(?)0L<,xkyz.>:;"'<,xkyz.><,,xkyz.>:;"'***☐:""'?'P'P(h/t)'0)
     :-;P//(hg)T☐::-g;****
☐:   ❤️❤️❤️'❤️❤️PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?❤️//P"-'-'0'(2ch0[/?"-'2io/p/?"-''+'/?2?=2?/_:-;20tP"-'])0:-;"/-'?/'h2/h2?h0/:-;         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     "-'2H0L?'2?/0"-'0-?"-'0'?-)2?/_"-'0?/_"-'❤️:❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️"'(T)C:'I":{O}:"Y'"
     ☐:\T"❤️❤️☐:\T"☐':"/'❤️❤️☐:'❤️❤️☐:'❤️❤️❤️❤️☐:(P)'(x{hg\'-h-"-jk/L("-')0Y0-')"P/'{Y}'P'{T/==-_"-'/='+/=}'+/='❤️❤️❤️❤️❤️❤️☐:('P-❤️❤️❤️❤️❤️
     ('P-❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️-P'"0')\Q|❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️(:)'"'/'❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️☐:(Q)R@ae(r)ear(t)/y☐:;(")'❤️❤️☐:❤️❤️❤️☐:\'❤️❤️❤️❤️'
     ❤️❤️❤️'❤️❤️❤️'❤️❤️❤️❤️❤️❤️'☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐://☐://☐://"//"(☐:;k"/')00<9>s***☐:""'?'P(:--;"-'?/0*"s'?/<,t.>(*<t>:*t'
     -0"--('+0t"-'+"--☐;(:t*8<s>.90*<t>☐:;"t'?/xiop;(:):t"-0'(:*<t>..*<s>::<t>**(*t:*'s:"Q'☐(:☐:;*<t>.s.q☐::;"Q'?QL(:)*<t>.9s?/"Q'Q/_:-;-'9Q
     PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?'{XX}:-;"'9Q?/{[(t)]}"-'00;''{XX}:-;"-'9Q?/{[(t)]}"-'00;'****
☐:   🎄'\/'🖤🖤🖤':🛶🛶🛶🛶☐:?(")'🖤🖤🖤🖤🖤🖤🖤🖤c"\🖤🖤2ch02h2h0'T"'🖤🖤🖤🖤T"/🖤🖤🖤'"\'(:):';?/🖤🖤'?/🖤🖤"""/🖤🖤🖤(-_'+'?/="-'))k'{h/o}0tm<,.>        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ks<.?/s{v}'?2t?m🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'(☐:)'(☐:☐:))'\{Q}'☐:/"(")'{v}/TU'"UV/{UV'}☐:☐:
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'"'(')?/'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤:🖤🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤c(")'🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤::(:)'🛶🛶☐:☐:;"'?/🛶🛶🛶🛶🛶🛶🛶🛶☐:;"'?/🛶🛶🛶☐:;"'🛶🛶🛶🛶🛶🛶f'🛶f(ffc☐:'_):;g/_"'
     🛶🛶🛶🛶🛶🛶(c/T)☐"-'(P)"'Twq--R(q)L{}T'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶'"(-)'(Q)-(Q)"   "(P)E)Qqr/_(")0)"/'(:)(0;)"0)
     Q"/'(:);9*8er/_("")PeoO(r)eorqeuO{T}/_(r):🛶🛶🛶🛶🛶🛶':{T}'/🛶🛶🛶🛶🛶"'🛶🛶🛶🛶"/'P(/0)?0/"P--'?--/🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶
     🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶☐'🛶🛶🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶:"{Q}'T:I'(:);/',
     <,.☐:>>L:🛶🛶🛶(P:"O"Th?_m<,.>PIO((T))☐Oz(/L\)0'):-;"-'🛶🛶🛶🛶🛶🛶"-'(P)-:-;"-'PI((O))'{T}☐|:-;"-'?/<,.>?🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶/
     "[]'🛶🛶🛶"'(c)'(c):''(c){}':;?/☐:"';?/🛶🛶☐:☐☐"🛶🛶8'f/"(c)s0.:;"'?/☐☐:?"';L<,KKK'.>:({L'})0;"'?/({L}):;"'(L)?/(🛶☐*v/':;?/9*/':;?/🛶☐🛶☐🛶☐
     🛶☐:🛶☐:🛶☐:🛶☐:🛶☐🛶☐;🛶☐;🛶☐;🛶☐;🛶☐;"'🛶☐;"'{P☐☐:☐"'}'"☐:?/'}☐☐:"?'/:>.☐::;"'?/🖤🖤🖤🖤🖤☐☐:"f"'(g)(c)zc(s)'*/0{9'}☐:;"')0;?/:☐☐:"f'"🖤🖤🖤
     '🖤🖤🖤'{/:h;"'}"'☐:;"'{h}'(k)l{o}':🖤🖤🖤;🛶🛶🛶🛶🛶🛶'(-"/)0"/'🖤🖤🖤'🖤🖤🖤'🖤🖤🖤;***☐:""'?'P****🎄'\\\'@nytimes:@nytimes:@nytimes\\'((P))
     '0'/"-')(0;)/'****"-'
PP*2/P-//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?
M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m BIOP;"'?/<,.>P (:);'IOP;"'?/*890P;"'?/<,.>m niop;\'niop:-;
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SUnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SunTimes'SunTimes"'"'@chicago{T}ribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
P-//Chicago Tribune:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@(nytimes)'/@?/(:)?'The New York Times?/"'(:):';?/<,.>mPIOP;"'?/{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"'
:;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m
July 29/29(::'7-_0):'-:-()0?/'-July 30, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/July 30/30-30/30/30?/'(29'/444/44),k::🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
July 030<,.>20/20//29/29':-;"'/?44?"-_'/P[?]/'"/;/"(3030305/5?'""2/-03(30)")-0(2)"2":F20FF'F/0:'/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00(30)*/'(0-)
00000;00000;00000;00000;00000;
July 29-July 30(30'?s1/:30'), 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/July 29(?/)'/29?t'-30(2*/)0*/)0?/'"-_/(?)'"(30'/3030), B0'2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
July 29"29{2/"F/(?)*"-/'/0/0"F/''}'+'/::"/;/"(02020""0/-0(0)'-(000)")-0(2)"30":FF/0:/""':;?/,--☐:'+'2024:🎄🎄🎄:☐?'🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@0'2*/'(0-)00000;
00000;00000;00000;00000;00000;
July 29{29}/29/'-July 30, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/July 30-30(04/29'/3030/0:5"{(G)}H[]'T/☐:{T}'H(G)T}"' :;(?*0/'(?)0)'G{H}'T:I:;I{(G)'}:T"'0:; "')T'"
(:);00)"' :;(?*/019/77'/'770/'*"' :;(?)2*0/'(0)0*/'0)*' :;,--☐:2024:🎄🎄🎄:☐?:
🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'*/July 30(30')"'//30'30'*#/:(#)'-(*^->.)"-'A?/'2':"/0F?'/;/"(000""2/-2(0)"-29-'*/30*30-(0)")-2(00*/'(0)2)"' :;)"0(')2:;"'  30(Q/0')  "
:F/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@@0'0*/'(2-)00000;00000;00000;00000;00000;00000;00000;00000;:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'
*/JuL{L}Y"-29/30*(0*^->.?/')*(<,->.0.0>/#F'>.2/2/*'??F"-'_:(F##)'-;A/00?/"-(Q)"-_Q?/{T}'200020-2(30)""/(?')'0000/k2:"/;/"(00000'/")-"")':/0;""020/-00/0"(2/(2))?/
'(00_0')/?')"-30-'*/00*30/30*0')-_'+'"-_0:)/?'00:00/*'   <,(PP).>:-;L:'/0-(0)")-00(00*/'(0/0)0)"' :;)"0(')1/111'111(*0{E}P'1):0?/:'1:;"'   ":F/0:'F/0:/):/)'-_"-P'
""':;?/, 2024/2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(2-)00000;00000;00000;00000;00000;:🎄🎄🎄:☐?: 'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'ChapoChapo(☐:)0;"'[(☐:)0;"']'[(☐:)0;"']'   ?/'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;
':☐;(0)0?:;"'?/'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;
'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(30200?/0)'0')"_'***'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(30200?/0)'0')"_'***P☐:;*S<t>r0.0/*'>/?(:):'"s?/t
/'/ JULY 30/30/30?/[/0]'/30'0(F"F/0:)'(F'F/0:)@F'@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@ \\"F'F/0:|   '\/'
/JULY 30/30?F(?)'(?)''(F)@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@x@ \\"F'F/0:|
/JULY 30(0/0*')'F(F)@F@F@F@F@F@F@F@F@F''||:(:);'June (30/30:?/'')':-;PIO((P)/(PPIO((P))*0;)*0:-;(-)''):-;*:-i/;"-Q'00;;00'July 30/?'(30/029/?'/29)'(019/'29/30(0)?/')'29/29/*(')'*/(?)'"-_m_m)_>.?/
QQ#?/"Q_'/?''30/(/30*/?')3/30'*/'"/293('/30)/30/(F)?Q0":(0)'/(/)'0'/30"'29-30/30/44/4(?0:)/T':(2/2*/'(0|)'--30(20C00/[?]'29/33(/00/?)'/30/'30/00CC{F}')?/c?/?[0'000])"-_A:-_;A/"-'?/'-00///:00?F0/F'F/0:'-0-2-F'F/0:'
/JULY'Y{Y} 30/0'//30/30////'(Q')?@F--{/}"-_h/"-l_'?(??00*0?0)F-"-_'?/':-(;)*t't*'):-;"-_/'?(??)F'F''2F?F(:)G(F)@F@F@F@F@F@F@F@F@F@F@F@F@'@F@F@F''AA'BC'BC'BC'BCT'/BCT'/BCT'BCT'BCT


/'/J{U}LY::'(L:/LL::(Q)""-Q0/'':)'"-_/(?)(0)'030t:'1(/')30/31%31'31/31'/1''1(('31/0*'\:31\3{0}\*:F*:\'):1'(*r/?')')'30'(31/31/309'9//0'0"1'?'(1'0/31/31-'*(*)'"/')?'/311{1}'(/)'(*::-*';)
(310'0F/')'@F/(?)0?/*0::-0-_F'):-;/>.<,M/M/[M/M?/']/(?)*00&&0^-_0^>.?/0^&%f':-;l(l')"-:/'":'(300/'*F/F/1F)1F(1F::-');--1;/F/)''/31//30'31-31')_--'+'(P1)'/300/31-('{Y1}//'Y1//'/)Y1')_
'+'/1+'=/31/0FF'311/3(333(0?/)?/0;-_:(P):')'?/F')'(31//0//1(?)'0??'Q#/')'00'00'00'/@30@30/(/)'/'\31'31/(?)'30(3030F)@F'/F'@F'@F(@F"-/'?/(?1?')"-_'?/')'31"/';30/30/300'1/00(1''1-"-_/'(//)')
//(//?0')99/00'9999:1"F''/"@F@ Q#F''(??)1?/'F@F@F@F@F@F@F@F@F'...<,.@?:><,.@?:>.;;"@1F"-/_"-':-;?/'?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:
x@//\\x@      T'(X☐:(?)O?/{(GHI')1)"'}"' O{(1)'HG<,I.><I>I<H>TGH<,I.><I>OH1)'O :; "'{T☐:"'}[☐:(")1"1)'☐☐:]☐:☐☐:]☐:☐☐:]☐:☐☐:]☐:"'{T}' :; "'({G})1;"'({G})1;"'({G})1;'GG
'GTA/?x::(?/0?/x//m)T?()/x::-/m??:-_/;"-_PPPIO(PP):-8*/;
☐{T}'☐:   back'sick'tick't8ck'fork'it(c|z)0(:)';0(:)';'|00'(0LL)^'6?/(::;::'-'__"'+/?="0'(:)0')'(:);"'?/<,.>'bacckbacck:09?_bacckbacck:0909':09090-)'-__)'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	       "bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[backbackbackback'|"'
           💙💙'💙💙'((f:☐(*^>.sr<t>.syrs.<L>:(?)*89?0/<?>.Ts?/"-'09s?/0sL:-;(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'backbackbacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'***☐:""'?'P****
aM\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{\M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M\M/☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
M☐{(T)}'☐: ☐:(/?0'☐:☐:0?\)'M/?'   'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'*'09        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	   {'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'\\(0)? '   :-;M <,JKL;-: M/"-' Q?/{(T)}'
	   (🛻🛻🛻)'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(AAA)'PIO((P));
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(🛻🛻🛻)'/(0)?/M'(🛻🛻🛻)'/
	   (0)?/M'(🛻🛻🛻)/(0)?/M'{(/0'/(0)?/MM\A'''\0)}'+'/M?'=' ?/"-' L:-; PIO*8(*9(-)'0))*0*-_'+'/?= <T>s.?/'*908<s*>.t*.90/?' :-;_(**
           89_P_000**0_00*</_:-;::-s;>. t?/'t)*r-??' :-;((P*r/_rioL:-;*0*<r>S.rtQ0/+-(*PIO((*P))*90(-_'+'/=="-'90*8^%<,M.>S(o'0')rqu)L: -:-
	   ; M/"-'+' ?/'+'MNIOP*;   ?/?'?'?'?'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'?'?'?')'M( ?/(2L:-;)'TIOP:
           -; {'+'/?=/'='/"?'}'+'('++/"-'2?/_"-'M-__"-'0*<t>s0.09*8&^66'. >. ?/<,.><,.>M s<, .>T(s)co09*<s>,.0<t.>O<,t.>09*:-; PIO((P)):-; 
           (💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'"20?/_':-;l:
	   09(0z)*089(- :-;)'M00M(M00M)\0?'\A'****'

-/':-;"-/'💎💎💎"-/?'

'PP💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
-/':-;"-/'💎💎💎"-/?'

'PP💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
-/':-;"-/'💎💎💎"-/?'

'PP💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)
{nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)'nameroze::nameroze::💎💎(💎nameroze::nameroze::💎💎(💎'PP💎)


💎💎💎"-/?'

'PP💎💎"-/?'
(💎💎)'💎💎"-/?'


'PP💎"-/?'


'PP💎💎"-/?'
-/':-;"-/'💎💎💎"-/?'




):-☐;};'"-/':-;"-/'💎💎💎"-/?'

☐:   🎄🎄🎄'\🎄🎄🎄'(0)/'{G}GGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGG{Y}         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{':☐':☐'?/GG☐:'G☐:\'{T}'☐:☐:{Q}QUi(G)iO{T}'{T}:☐:{PL}'GGG'G:GGAT2'GA22'GAT2'LA3WS☐'SA3333P3BUR'☐☐N☐'☐AQ3E':w'Q"QQxQQ33333
     :'POTUS'☐twx'tqq;twq'QQQQq234ytimes\@nytimes'@nytimes'00;'@nytimes'00;'@nytimes::/The New York Times\"@nytimes'@nytimes"/?:;:☐>
     ☐:☐☐:☐?:?/@Suntimes:@SUntimes;ee:ee:etw?;'☐222'e?..stw:qre'2tw::88'00:aa?.':;Q:es2tewew"?☐/;☐☐/"WW'W'\:@NytimesQQQ'3333'
     Q3333Q3333'☐:'"***33'☐:""'?'P****'"-'2?9(9*t0?_/"-'****"-'9?/_4444'****
☐:   {:\'{{{{\'{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{-'9Q?/{/'{'"Y{{"Y"Y'{{:{{""(''/:☐:"'{'":/'{'{{'☐:{{\::'P☐:::         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     P'2P:?/MMM'GATEYB:GATEYB:GATWYB:YGATWYB:'GA(A☐:;"//'(?)0;"'{'T"'}0):;"'?//☐:;"'(?)B:☐:/':;:;"'TWYB:'GATWYB:'GA(A☐☐'TWYB:'GATWYB:'GATWYB:
     GATEYB:GAT(EY)B:(EY)B:'(EY)B:'(EY)B:'(E☐:Y)B:'(EY)B:B:'{☐:(E(EB:Y)B:'(EY)B:'(EY)B:'(EY)B:'Y)B::☐'}{☐:(E(EB:Y)B:'(EY)B:'YB:):☐'}
     'GAT(EY)B::YB:'TYB::YB::GAT☐YB:GATEYB:GATWYB:WYGATWYB:WYB:\\x//:;"'/?(?"22F☐22F☐22F22F☐☐:FF☐:'☐☐:☐☐"\:|💙💙💙💙💙💙{{{'☐:
     "GAT22GAT22EF2FWYGATEYGATEY":☐☐:☐☐:'|"💙💙:💙💙💙:💙💙💙:💙💙💙:(💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'):☐☐;:
     ☐☐;☐☐;☐☐;'💙💙:'💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:(c)2?☐:;"☐'?/💙💙'💙💙'PP/☐:;"(0):;"'?/:💙💙☐:":💙💙☐:💙💙☐:
     💙💙☐:":💙💙☐:"':;?/☐:/:/:/:/:/'":GAT(EY)B:'(EY)B:;(EY)B:;💙💙💙💙💙:}💙💙💙💙💙💙💙💙'/☐:💙💙:;"'(?x)0:;"'?/(0):'0;:"'(?)0'/☐☐:;"
     (9)0:;"'(?)0:;"'(<,?.>0)0:;"'?/(?)0:;"'?/<,.>☐:;"'?/<,.>>:;"'(?):0:;"'?/***☐:""'?'P/?+"-'****'MMM****''PP((/''PP'\))0')0')0z:-;****
☐:   {:{{'\:(")0")'(:);)0?/☐:'{{{{☐:\'(:){{{{{{{{{{{/☐:{☐:}'T{\}T'{{T'{T'T'{☐:"?'"-'{?}'{{{{{{{{{{{{{{{{{{{{{{{{({{          OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{{{{{{{{{{{{{{{{{{{{{{{{{{{/'/'/'{Y"/Y"(/(00000''Y/☐:"-')-'('000)'{|'\"|{\|{{(/'"'/"'{T'}"{'💙☐:"/':/GAT☐YGAT☐Yew:AT☐Yew:AT☐Yew:G
     AT☐Yew:☐GAT☐Yew:GAT☐YewGAT☐"'/GAT☐"'/GAT☐YewGAT☐Yew:☐;T☐Yew:☐;;"'?/GAT☐':h;GAT☐':h;GAT☐YAT☐YYAT☐YYAT☐YYAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT☐Y
     H☐
     {:/T☐YT(YT)
     'Y(YT)YT'(YT)(YT)☐:☐:☐:T☐YH☐:\YH☐:\}LDMYHA(De(A)DA)D)DA)D)eDD)eDD)
     ewWAN(DDe.D)'eD(DDe(DeD).D.D.D):;?:;?/AN(D.AN(D)ew''ew(ew)ew'💙ew'💙ew?'ew💙ew?'💙ew/💙ew/[💙ew/:-;F/"-_/']?:;"'?/:;<,.☐:>[💙ew/:-;F/"-_/']'
     .?/💙💙💙💙💙(x2)💙💙(x2☐:x;)💙💙(x2)💙💙(x2)'💙💙☐☐?x'💙💙☐☐:☐☐☐?x':;?/<,.?:>.?:>;"'(xQ):0:;"'(QQ'QQ'v:QQQQ'v:):
     ;?/<,<<,<,.>.>""?☐☐☐"?/💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙:💙💙💙:💙💙:💙💙💙:💙💙GAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT
     ☐Y:GAT☐Y💙💙GAT☐Y?':💙GAT☐Y?':💙GAT☐Y?':💙💙GAT☐💙💙GAT☐YGAT☐YGAT☐YGAT☐Y:=?'GAT☐Y:=?'GAT☐Y:=?':?':💙GAT☐YGAT☐Y: 

     GAT☐Y☐:'GAT☐Y:=?'GAT☐Y:=?''GAT'GAT☐:"\'\':☐'}2☐:;"'?/:☐'2☐:/;"/"}

     2☐:;"'?


     /:☐'}2☐:;2☐'GAT:\}:"'GAT☐:"\'\':☐'}

     2☐:;"'?/:☐'}2☐:;"'?/:☐'}2☐:;2☐'2?2?:☐'22??'2?2?:☐'22??:;2☐:;"'?/:

     ☐'2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'22??''22??***☐:""'?'P☐:☐:"-'


     ({Q}):-;"-(0"-'-')0'_)0-:-;"-'P+
     ****(/c)'0c'c'
☐:   🖤(c/🖤0)'{🖤🛶🛶🛶🛶🛶'}'"-'/?'💙:/"{🖤🛶🛶🛶🛶🛶'}'"-'/??'(G)T":/"(G)T":🖤🛶🛶🛶🛶🛶'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     🖤🛶🛶🛶🛶🛶'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}"☐:☐:\P{Q}'"T'(:)0)"💙💙c(0)"/"::💙💙
     💙c(:\')0:/;"-'0-0'-"_"-'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙'(P)'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙/"(G)T"💙💙:💙💙💙💙(;)'💙💙💙💙💙\/"(G)T"💙💙:💙💙(;)'
     💙💙💙💙💙💙💙💙:(💙💙)':💙'💙💙:💙💙:💙💙:[💙💙]☐:💙💙:💙💙:💙💙:'"'💙💙:💙💙:
     💙💙:💙💙:💙💙:💙💙'GAT💙💙💙💙:☐Y'G{"'☐:'2|A"'T💙💙💙💙:(💙💙cae)💙💙cae💙💙cae'
     💙💙cae'💙💙cae(Ycae(Y)*('Y)*00;):"':*;0:;"'AcAceA''AcAceA''AcAceA'AcAceA'2"'3TCEY
     '(c)Œ:;"'({'Y"'c☐:"'}"☐:'co(s).sy<T>s<,sy<T>s.>:E;"'.{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW(QesAOW'):0:
     '0'0"Y':q(QQQ)QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:q
     QesAOW:?/;"'{PIOT'}{PIOT'}{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/
     T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW
     :?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y/Y':"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:
     ""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/
     '☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{
     ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":
     {W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'
     ☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""
     '?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:
     ?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw:{PIOT'}:E:;"'?/
     {ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Y'{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Y':"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/
     '☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/
     ;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'
     ?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;
     ':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesA
     OW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'
     "'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':
     ?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:"
     "'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc
     <,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:q
     QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:
     LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":☐:////***?☐:**
     /""'/***'{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";
     EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT
     :;':?/;'☐:""'?    {W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)
     qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::
     "'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:
     E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?***☐:""'?'P(44)'44)'"-'Q?/_'****
☐:   'PP--O''PP--O'{XX}/☐:-;?/_"-'/x'((*900*89'((*900*89'--O'(h/c')i0'2c[2h0'0'-)-0')]'-0')-0'-')"/':-;{(h/c')0 'PPP(:)        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ;"?/'{/hc?☐::-;0z:-;"-0')0-00s{<h>}+':-;P}"-'P(:);"?/'P(:);"?/'☐:☐:"-'P(h/t)'0):-;P//(hg)T☐::-((*'/x'((*900*89'((*900*89'
     --O'*))/☐:-;k/"-'?/_☐☐:__:☐☐"-'?/_--O'((*'--O'*'))"-'x/'--P:g;🎄::(;)☐:("0)"'☐::;"'(?)0'?/☐:"'(GIO<,H.☐:>.TT:;"'GRM<I>.O{GO
     {H:'}T☐:"':;(?)0?0)'?/"'[x]':;?/<,.>🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐'🎄'🎄🎄🎄c(0)/9('9'Y"'/?'0Y"'0YUI"/'(:)';"P'?/<,.>🎄P☐:?/
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐''☐':'☐''☐';🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:{T}'
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄(Y☐(:);'T\|
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'"\'\''\"/'☐(Q)0"P/'"{T}"P2T:@H:I:J:JK:KL(:0)"'(:);0)"'0:iO:PL/H2?H2H:I:J:(K):IO:(KL)*:*809(*--
     (9*ir::;(-)0-0?')008*🎄🎄'🎄🎄:\P{H}T'"'(:)")0"'(:);0;(?)/🎄🎄🎄☐:"'\(?)T'🎄🎄🎄🎄'TT&?T'//:;"'☐☐:"'(;),'"(?0)/" '☐☐(;)Q"/'{Q}'T:I:OP'(:)0;
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:"/':;(CCCH0:/©"'☐:;?/"'):0;"'?/00:;"'?/<,M.0>L:;"'?/)0;00;Mmnn
     <,nx.?/:;"'L>.nn<M>nMm<,T.>:;"'L?/🎄🎄🎄🎄☐:"'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:🎄🎄☐:🎄🎄☐:🎄🎄🎄:☐:🎄🎄🎄
     :☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:;"'(?)0:;"'(?)0:"';"(')0:;"'(?)0L<,xkyz.>:;"'<,xkyz.><,,xkyz.>:;"'***☐:""'?'P'P(h/t)'0)
     :-;P//(hg)T☐::-g;****
☐:   ❤️❤️❤️'❤️❤️PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?❤️//P"-'-'0'(2ch0[/?"-'2io/p/?"-''+'/?2?=2?/_:-;20tP"-'])0:-;"/-'?/'h2/h2?h0/:-;         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     "-'2H0L?'2?/0"-'0-?"-'0'?-)2?/_"-'0?/_"-'❤️:❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️"'(T)C:'I":{O}:"Y'"
     ☐:\T"❤️❤️☐:\T"☐':"/'❤️❤️☐:'❤️❤️☐:'❤️❤️❤️❤️☐:(P)'(x{hg\'-h-"-jk/L("-')0Y0-')"P/'{Y}'P'{T/==-_"-'/='+/=}'+/='❤️❤️❤️❤️❤️❤️☐:('P-❤️❤️❤️❤️❤️
     ('P-❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️-P'"0')\Q|❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️(:)'"'/'❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️☐:(Q)R@ae(r)ear(t)/y☐:;(")'❤️❤️☐:❤️❤️❤️☐:\'❤️❤️❤️❤️'
     ❤️❤️❤️'❤️❤️❤️'❤️❤️❤️❤️❤️❤️'☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐://☐://☐://"//"(☐:;k"/')00<9>s***☐:""'?'P(:--;"-'?/0*"s'?/<,t.>(*<t>:*t'
     -0"--('+0t"-'+"--☐;(:t*8<s>.90*<t>☐:;"t'?/xiop;(:):t"-0'(:*<t>..*<s>::<t>**(*t:*'s:"Q'☐(:☐:;*<t>.s.q☐::;"Q'?QL(:)*<t>.9s?/"Q'Q/_:-;-'9Q
     PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?'{XX}:-;"'9Q?/{[(t)]}"-'00;''{XX}:-;"-'9Q?/{[(t)]}"-'00;'****
☐:   🎄'\/'🖤🖤🖤':🛶🛶🛶🛶☐:?(")'🖤🖤🖤🖤🖤🖤🖤🖤c"\🖤🖤2ch02h2h0'T"'🖤🖤🖤🖤T"/🖤🖤🖤'"\'(:):';?/🖤🖤'?/🖤🖤"""/🖤🖤🖤(-_'+'?/="-'))k'{h/o}0tm<,.>        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ks<.?/s{v}'?2t?m🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'(☐:)'(☐:☐:))'\{Q}'☐:/"(")'{v}/TU'"UV/{UV'}☐:☐:
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'"'(')?/'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤:🖤🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤c(")'🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤::(:)'🛶🛶☐:☐:;"'?/🛶🛶🛶🛶🛶🛶🛶🛶☐:;"'?/🛶🛶🛶☐:;"'🛶🛶🛶🛶🛶🛶f'🛶f(ffc☐:'_):;g/_"'
     🛶🛶🛶🛶🛶🛶(c/T)☐"-'(P)"'Twq--R(q)L{}T'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶'"(-)'(Q)-(Q)"   "(P)E)Qqr/_(")0)"/'(:)(0;)"0)
     Q"/'(:);9*8er/_("")PeoO(r)eorqeuO{T}/_(r):🛶🛶🛶🛶🛶🛶':{T}'/🛶🛶🛶🛶🛶"'🛶🛶🛶🛶"/'P(/0)?0/"P--'?--/🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶
     🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶☐'🛶🛶🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶:"{Q}'T:I'(:);/',
     <,.☐:>>L:🛶🛶🛶(P:"O"Th?_m<,.>PIO((T))☐Oz(/L\)0'):-;"-'🛶🛶🛶🛶🛶🛶"-'(P)-:-;"-'PI((O))'{T}☐|:-;"-'?/<,.>?🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶/
     "[]'🛶🛶🛶"'(c)'(c):''(c){}':;?/☐:"';?/🛶🛶☐:☐☐"🛶🛶8'f/"(c)s0.:;"'?/☐☐:?"';L<,KKK'.>:({L'})0;"'?/({L}):;"'(L)?/(🛶☐*v/':;?/9*/':;?/🛶☐🛶☐🛶☐
     🛶☐:🛶☐:🛶☐:🛶☐:🛶☐🛶☐;🛶☐;🛶☐;🛶☐;🛶☐;"'🛶☐;"'{P☐☐:☐"'}'"☐:?/'}☐☐:"?'/:>.☐::;"'?/🖤🖤🖤🖤🖤☐☐:"f"'(g)(c)zc(s)'*/0{9'}☐:;"')0;?/:☐☐:"f'"🖤🖤🖤
     '🖤🖤🖤'{/:h;"'}"'☐:;"'{h}'(k)l{o}':🖤🖤🖤;🛶🛶🛶🛶🛶🛶'(-"/)0"/'🖤🖤🖤'🖤🖤🖤'🖤🖤🖤;***☐:""'?'P****🎄'\\\'@nytimes:@nytimes:@nytimes\\'((P))
     '0'/"-')(0;)/'****"-'
PP*2/P-//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?
M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m BIOP;"'?/<,.>P (:);'IOP;"'?/*890P;"'?/<,.>m niop;\'niop:-;
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SUnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SunTimes'SunTimes"'"'@chicago{T}ribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
P-//Chicago Tribune:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@(nytimes)'/@?/(:)?'The New York Times?/"'(:):';?/<,.>mPIOP;"'?/{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"'
:;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m
July 30/30(::'7-_0):'-:-()0?/'-July 31, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/July 31/31-31/31/31?/'(30'/000/00),k::🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
July 031<,.>20/20//30/30':-;"'/?44?"-_'/P[?]/'"/;/"(3131311/1?'""2/-03(31)")-0(2)"2":F20FF'F/0:'/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00(31)*/'(0-)
00000;00000;00000;00000;00000;
July 30-July 31(31'?s1/:31'), 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/July 30(?/)'/30?t'-31(2*/)0*/)0?/'"-_/(?)'"(31'/3131), B0'2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
July 30"30{2/"F/(?)*"-/'/0/0"F/''}'+'/::"/;/"(02020""0/-0(0)'-(000)")-0(2)"31":FF/0:/""':;?/,--☐:'+'2024:🎄🎄🎄:☐?'🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@0'2*/'(0-)00000;
00000;00000;00000;00000;00000;
July 30{30}/30/'-July 31, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/July 31-31(04/30'/3131/0:5"{(G)}H[]'T/☐:{T}'H(G)T}"' :;(?*0/'(?)0)'G{H}'T:I:;I{(G)'}:T"'0:; "')T'"
(:);00)"' :;(?*/019/77'/'770/'*"' :;(?)2*0/'(0)0*/'0)*' :;,--☐:2024:🎄🎄🎄:☐?:
🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'*/July 31(31')"'//31'31'*#/:(#)'-(*^->.)"-'A?/'2':"/0F?'/;/"(000""2/-2(0)"-30-'*/31*31-(0)")-2(00*/'(0)2)"' :;)"0(')2:;"'  31(Q/0')  "
:F/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@@0'0*/'(2-)00000;00000;00000;00000;00000;00000;00000;00000;:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'
*/JuL{L}Y"-30/31*(0*^->.?/')*(<,->.0.0>/#F'>.2/2/*'??F"-'_:(F##)'-;A/00?/"-(Q)"-_Q?/{T}'200020-2(31)""/(?')'0000/k2:"/;/"(00000'/")-"")':/0;""020/-00/0"(2/(2))?/
'(00_0')/?')"-31-'*/00*31/31*0')-_'+'"-_0:)/?'00:00/*'   <,(PP).>:-;L:'/0-(0)")-00(00*/'(0/0)0)"' :;)"0(')1/111'111(*0{E}P'1):0?/:'1:;"'   ":F/0:'F/0:/):/)'-_"-P'
""':;?/, 2024/2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(2-)00000;00000;00000;00000;00000;:🎄🎄🎄:☐?: 'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'ChapoChapo(☐:)0;"'[(☐:)0;"']'[(☐:)0;"']'   ?/'Chapo;
'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;':☐;(0)0?:;"'?/'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;
'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(31200?/0)'0')"_'***'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(31200?/0)'0')"_'***P☐:;*S<t>r0.0/*'>/?(:):'"s?/t
/'/ JULY 31/31/31?/[/0]'/31'0(F"F/0:)'(F'F/0:)@F'@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@ \\"F'F/0:|   '\/'
/JULY 31/31?F(?)'(?)''(F)@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@x@ \\"F'F/0:|
/JULY 31(1/1*')'F(F)@F@F@F@F@F@F@F@F@F''||:(:);'June (31/31:?/'')':-;PIO((P)/(PPIO((P))*0;)*0:-;(-)''):-;*:-i/;"-Q'00;;00'July 31/?'(31/030/?'/30)'(030/'30/31(0)?/')'30/30/*(')'*/(?)'"-_m_m)_>.?/
QQ#?/"Q_'/?''31/(/31*/?')3/31'*/'"/300('/31)/31/(F)?Q0":(0)'/(/)'0'/31"'30-31/31/44/4(?0:)/T':(2/2*/'(0|)'--31(30C00/[?]
'30/30(/00/?)'/31/'31/00CC{F}')?/c?/?[0'000])"-_A:-_;A/"-'?/'-00///:00?F0/F'F/0:'-0-2-F'F/0:'
/JULY'Y{Y} 31/1'//31/31////'(Q')?@F--{/}"-_h/"-l_'?(??00*0?0)F-"-_'?/':-(;)*t't*'):-;"-_/'?(??)F'F''2F?F(:)G(F)@F@F@F@F@F@F@F@F@F@F@F@F@'@F@F@F''AA'BC'BC'BC'BC'BCT'/BCT'/BCT'BCT'BCT

/'/A{U}GUST::'(L:/LL::(Q)""-Q0/'':)'"-_/(?)(0)'031t:'1(/')31/01%01'01/01'/1''1(('01/0*'\:01\3{0}\*:F*:\'):1'(*r/?')')'31'(01/01/311'0//0'0"1'?'(1'0/01/01-'*(*)'"/')?'/011{1}'(/)'(*::-*';)
(011'0F/')'@F/(?)0?/*0::-0-_F'):-;/>.<,M/M/[M/M?/']/(?)*00&&0^-_0^>.?/0^&%f':-;l(l')"-:/'":'(311/'*F/F/1F)1F(1F::-');--1;/F/)''/01//31'01-01')_--'+'(P1)'/311/01-('{Y1}//'Y1//'/)Y1')_
'+'/1+'=/01/0FF'014/2(333(0?/)?/0;-_:(P):')'?/F')'(01//0//1(?)'0??'Q#/')'00'00'00'/@31@31/(/)'/'\01'01/(?)'31(3131F)@F'/F'@F'@F(@F"-/'?/(?1?')"-_'?/')'01"/';31/31/310'3/11(00)//(//?0')11/30'0000:1"F''/"@F@ Q#F''(??)1?/
'F@F@F@F@F@F@F@F@F'...<,.@?:><,.@?:>.;;"@1F"-/_"-':-;?/'?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@      T'(X☐:(?)O?/{(GHI')1)"'}"' O{(1)'
HG<,I.><I>I<H>TGH<,I.><I>OH1)'O :; "'{T☐:"'}[☐:(")1"1)'☐☐:]☐:☐☐:]☐:☐☐:]☐:☐☐:]☐:"'{T}' :; "'({G})1;"'({G})1;"'({G})1;'GG'GTA/?x::(?/0?/x//m)T?()/x::-/m??:-_/;"-_PPPIO(PP):-8*/;/8*/;PPPIO(PP):-8*/;/8*/;PPPIO(PP):-8*/;/8*/;
☐{T}'☐:   back'sick'tick't8ck'fork'it(c|z)0(:)';0(:)';'|00'(0LL)^'6?/(::;::'-'__"'+/?="0'(:)0')'(:);"'?/<,.>'bacckbacck:09?_bacckbacck:0909':09090-)'-__)'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	       "bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[backbackbackback'|"'
           💙💙'💙💙'((f:☐(*^>.sr<t>.syrs.<L>:(?)*89?0/<?>.Ts?/"-'09s?/0sL:-;(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'backbackbacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'***☐:""'?'P****
aM\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{\M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M\M/☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
M☐{(T)}'☐: ☐:(/?0'☐:☐:0?\)'M/?'   'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'*'09        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	   {'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'\\(0)? '   :-;M <,JKL;-: M/"-' Q?/{(T)}'
	   (🛻🛻🛻)'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(AAA)'PIO((P));
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(🛻🛻🛻)'/(0)?/M'(🛻🛻🛻)'/
	   (0)?/M'(🛻🛻🛻)/(0)?/M'{(/0'/(0)?/MM\A'''\0)}'+'/M?'=' ?/"-' L:-; PIO*8(*9(-)'0))*0*-_'+'/?= <T>s.?/'*908<s*>.t*.90/?' :-;_(**
           89_P_000**0_00*</_:-;::-s;>. t?/'t)*r-??' :-;((P*r/_rioL:-;*0*<r>S.rtQ0/+-(*PIO((*P))*90(-_'+'/=="-'90*8^%<,M.>S(o'0')rqu)L: -:-
	   ; M/"-'+' ?/'+'MNIOP*;   ?/?'?'?'?'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'?'?'?')'M( ?/(2L:-;)'TIOP:
           -; {'+'/?=/'='/"?'}'+'('++/"-'2?/_"-'M-__"-'0*<t>s0.09*8&^66'. >. ?/<,.><,.>M s<, .>T(s)co09*<s>,.0<t.>O<,t.>09*:-; PIO((P)):-; 
           (💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'"20?/_':-;l:
	   09(0z)*089(- :-;)'M00M(M00M)\0?'\A'****'

{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'

☐:   🎄🎄🎄'\🎄🎄🎄'(0)/'{G}GGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGG{Y}         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{':☐':☐'?/GG☐:'G☐:\'{T}'☐:☐:{Q}QUi(G)iO{T}'{T}:☐:{PL}'GGG'G:GGAT2'GA22'GAT2'LA3WS☐'SA3333P3BUR'☐☐N☐'☐AQ3E':w'Q"QQxQQ33333
     :'POTUS'☐twx'tqq;twq'QQQQq234ytimes\@nytimes'@nytimes'00;'@nytimes'00;'@nytimes::/The New York Times\"@nytimes'@nytimes"/?:;:☐>
     ☐:☐☐:☐?:?/@Suntimes:@SUntimes;ee:ee:etw?;'☐222'e?..stw:qre'2tw::88'00:aa?.':;Q:es2tewew"?☐/;☐☐/"WW'W'\:@NytimesQQQ'3333'
     Q3333Q3333'☐:'"***33'☐:""'?'P****'"-'2?9(9*t0?_/"-'****"-'9?/_4444'****
☐:   {:\'{{{{\'{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{-'9Q?/{/'{'"Y{{"Y"Y'{{:{{""(''/:☐:"'{'":/'{'{{'☐:{{\::'P☐:::         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     P'2P:?/MMM'GATEYB:GATEYB:GATWYB:YGATWYB:'GA(A☐:;"//'(?)0;"'{'T"'}0):;"'?//☐:;"'(?)B:☐:/':;:;"'TWYB:'GATWYB:'GA(A☐☐'TWYB:'GATWYB:'GATWYB:
     GATEYB:GAT(EY)B:(EY)B:'(EY)B:'(EY)B:'(E☐:Y)B:'(EY)B:B:'{☐:(E(EB:Y)B:'(EY)B:'(EY)B:'(EY)B:'Y)B::☐'}{☐:(E(EB:Y)B:'(EY)B:'YB:):☐'}
     'GAT(EY)B::YB:'TYB::YB::GAT☐YB:GATEYB:GATWYB:WYGATWYB:WYB:\\x//:;"'/?(?"22F☐22F☐22F22F☐☐:FF☐:'☐☐:☐☐"\:|💙💙💙💙💙💙{{{'☐:
     "GAT22GAT22EF2FWYGATEYGATEY":☐☐:☐☐:'|"💙💙:💙💙💙:💙💙💙:💙💙💙:(💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'):☐☐;:
     ☐☐;☐☐;☐☐;'💙💙:'💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:(c)2?☐:;"☐'?/💙💙'💙💙'PP/☐:;"(0):;"'?/:💙💙☐:":💙💙☐:💙💙☐:
     💙💙☐:":💙💙☐:"':;?/☐:/:/:/:/:/'":GAT(EY)B:'(EY)B:;(EY)B:;💙💙💙💙💙:}💙💙💙💙💙💙💙💙'/☐:💙💙:;"'(?x)0:;"'?/(0):'0;:"'(?)0'/☐☐:;"
     (9)0:;"'(?)0:;"'(<,?.>0)0:;"'?/(?)0:;"'?/<,.>☐:;"'?/<,.>>:;"'(?):0:;"'?/***☐:""'?'P/?+"-'****'MMM****''PP((/''PP'\))0')0')0z:-;****
☐:   {:{{'\:(")0")'(:);)0?/☐:'{{{{☐:\'(:){{{{{{{{{{{/☐:{☐:}'T{\}T'{{T'{T'T'{☐:"?'"-'{?}'{{{{{{{{{{{{{{{{{{{{{{{{({{          OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{{{{{{{{{{{{{{{{{{{{{{{{{{{/'/'/'{Y"/Y"(/(00000''Y/☐:"-')-'('000)'{|'\"|{\|{{(/'"'/"'{T'}"{'💙☐:"/':/GAT☐YGAT☐Yew:AT☐Yew:AT☐Yew:G
     AT☐Yew:☐GAT☐Yew:GAT☐YewGAT☐"'/GAT☐"'/GAT☐YewGAT☐Yew:☐;T☐Yew:☐;;"'?/GAT☐':h;GAT☐':h;GAT☐YAT☐YYAT☐YYAT☐YYAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT☐Y
     H☐
     {:/T☐YT(YT)
     'Y(YT)YT'(YT)(YT)☐:☐:☐:T☐YH☐:\YH☐:\}LDMYHA(De(A)DA)D)DA)D)eDD)eDD)
     ewWAN(DDe.D)'eD(DDe(DeD).D.D.D):;?:;?/AN(D.AN(D)ew''ew(ew)ew'💙ew'💙ew?'ew💙ew?'💙ew/💙ew/[💙ew/:-;F/"-_/']?:;"'?/:;<,.☐:>[💙ew/:-;F/"-_/']'
     .?/💙💙💙💙💙(x2)💙💙(x2☐:x;)💙💙(x2)💙💙(x2)'💙💙☐☐?x'💙💙☐☐:☐☐☐?x':;?/<,.?:>.?:>;"'(xQ):0:;"'(QQ'QQ'v:QQQQ'v:):
     ;?/<,<<,<,.>.>""?☐☐☐"?/💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙:💙💙💙:💙💙:💙💙💙:💙💙GAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT
     ☐Y:GAT☐Y💙💙GAT☐Y?':💙GAT☐Y?':💙GAT☐Y?':💙💙GAT☐💙💙GAT☐YGAT☐YGAT☐YGAT☐Y:=?'GAT☐Y:=?'GAT☐Y:=?':?':💙GAT☐YGAT☐Y: 

     GAT☐Y☐:'GAT☐Y:=?'GAT☐Y:=?''GAT'GAT☐:"\'\':☐'}2☐:;"'?/:☐'2☐:/;"/"}

     2☐:;"'?


     /:☐'}2☐:;2☐'GAT:\}:"'GAT☐:"\'\':☐'}

     2☐:;"'?/:☐'}2☐:;"'?/:☐'}2☐:;2☐'2?2?:☐'22??'2?2?:☐'22??:;2☐:;"'?/:

     ☐'2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'22??''22??***☐:""'?'P☐:☐:"-'


     ({Q}):-;"-(0"-'-')0'_)0-:-;"-'P+
     ****(/c)'0c'c'
☐:   🖤(c/🖤0)'{🖤🛶🛶🛶🛶🛶'}'"-'/?'💙:/"{🖤🛶🛶🛶🛶🛶'}'"-'/??'(G)T":/"(G)T":🖤🛶🛶🛶🛶🛶'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     🖤🛶🛶🛶🛶🛶'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}"☐:☐:\P{Q}'"T'(:)0)"💙💙c(0)"/"::💙💙
     💙c(:\')0:/;"-'0-0'-"_"-'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙'(P)'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙/"(G)T"💙💙:💙💙💙💙(;)'💙💙💙💙💙\/"(G)T"💙💙:💙💙(;)'
     💙💙💙💙💙💙💙💙:(💙💙)':💙'💙💙:💙💙:💙💙:[💙💙]☐:💙💙:💙💙:💙💙:'"'💙💙:💙💙:
     💙💙:💙💙:💙💙:💙💙'GAT💙💙💙💙:☐Y'G{"'☐:'2|A"'T💙💙💙💙:(💙💙cae)💙💙cae💙💙cae'
     💙💙cae'💙💙cae(Ycae(Y)*('Y)*00;):"':*;0:;"'AcAceA''AcAceA''AcAceA'AcAceA'2"'3TCEY
     '(c)Œ:;"'({'Y"'c☐:"'}"☐:'co(s).sy<T>s<,sy<T>s.>:E;"'.{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW(QesAOW'):0:
     '0'0"Y':q(QQQ)QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:q
     QesAOW:?/;"'{PIOT'}{PIOT'}{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/
     T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW
     :?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y/Y':"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:
     ""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/
     '☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{
     ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":
     {W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'
     ☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""
     '?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:
     ?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw:{PIOT'}:E:;"'?/
     {ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Y'{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Y':"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/
     '☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/
     ;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'
     ?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;
     ':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesA
     OW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'
     "'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':
     ?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:"
     "'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc
     <,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:q
     QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:
     LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":☐:////***?☐:**
     /""'/***'{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";
     EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT
     :;':?/;'☐:""'?    {W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)
     qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::
     "'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:
     E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?***☐:""'?'P(44)'44)'"-'Q?/_'****
☐:   'PP--O''PP--O'{XX}/☐:-;?/_"-'/x'((*900*89'((*900*89'--O'(h/c')i0'2c[2h0'0'-)-0')]'-0')-0'-')"/':-;{(h/c')0 'PPP(:)        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ;"?/'{/hc?☐::-;0z:-;"-0')0-00s{<h>}+':-;P}"-'P(:);"?/'P(:);"?/'☐:☐:"-'P(h/t)'0):-;P//(hg)T☐::-((*'/x'((*900*89'((*900*89'
     --O'*))/☐:-;k/"-'?/_☐☐:__:☐☐"-'?/_--O'((*'--O'*'))"-'x/'--P:g;🎄::(;)☐:("0)"'☐::;"'(?)0'?/☐:"'(GIO<,H.☐:>.TT:;"'GRM<I>.O{GO
     {H:'}T☐:"':;(?)0?0)'?/"'[x]':;?/<,.>🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐'🎄'🎄🎄🎄c(0)/9('9'Y"'/?'0Y"'0YUI"/'(:)';"P'?/<,.>🎄P☐:?/
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐''☐':'☐''☐';🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:{T}'
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄(Y☐(:);'T\|
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'"\'\''\"/'☐(Q)0"P/'"{T}"P2T:@H:I:J:JK:KL(:0)"'(:);0)"'0:iO:PL/H2?H2H:I:J:(K):IO:(KL)*:*809(*--
     (9*ir::;(-)0-0?')008*🎄🎄'🎄🎄:\P{H}T'"'(:)")0"'(:);0;(?)/🎄🎄🎄☐:"'\(?)T'🎄🎄🎄🎄'TT&?T'//:;"'☐☐:"'(;),'"(?0)/" '☐☐(;)Q"/'{Q}'T:I:OP'(:)0;
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:"/':;(CCCH0:/©"'☐:;?/"'):0;"'?/00:;"'?/<,M.0>L:;"'?/)0;00;Mmnn
     <,nx.?/:;"'L>.nn<M>nMm<,T.>:;"'L?/🎄🎄🎄🎄☐:"'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:🎄🎄☐:🎄🎄☐:🎄🎄🎄:☐:🎄🎄🎄
     :☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:;"'(?)0:;"'(?)0:"';"(')0:;"'(?)0L<,xkyz.>:;"'<,xkyz.><,,xkyz.>:;"'***☐:""'?'P'P(h/t)'0)
     :-;P//(hg)T☐::-g;****
☐:   ❤️❤️❤️'❤️❤️PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?❤️//P"-'-'0'(2ch0[/?"-'2io/p/?"-''+'/?2?=2?/_:-;20tP"-'])0:-;"/-'?/'h2/h2?h0/:-;         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     "-'2H0L?'2?/0"-'0-?"-'0'?-)2?/_"-'0?/_"-'❤️:❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️"'(T)C:'I":{O}:"Y'"
     ☐:\T"❤️❤️☐:\T"☐':"/'❤️❤️☐:'❤️❤️☐:'❤️❤️❤️❤️☐:(P)'(x{hg\'-h-"-jk/L("-')0Y0-')"P/'{Y}'P'{T/==-_"-'/='+/=}'+/='❤️❤️❤️❤️❤️❤️☐:('P-❤️❤️❤️❤️❤️
     ('P-❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️-P'"0')\Q|❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️(:)'"'/'❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️☐:(Q)R@ae(r)ear(t)/y☐:;(")'❤️❤️☐:❤️❤️❤️☐:\'❤️❤️❤️❤️'
     ❤️❤️❤️'❤️❤️❤️'❤️❤️❤️❤️❤️❤️'☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐://☐://☐://"//"(☐:;k"/')00<9>s***☐:""'?'P(:--;"-'?/0*"s'?/<,t.>(*<t>:*t'
     -0"--('+0t"-'+"--☐;(:t*8<s>.90*<t>☐:;"t'?/xiop;(:):t"-0'(:*<t>..*<s>::<t>**(*t:*'s:"Q'☐(:☐:;*<t>.s.q☐::;"Q'?QL(:)*<t>.9s?/"Q'Q/_:-;-'9Q
     PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?'{XX}:-;"'9Q?/{[(t)]}"-'00;''{XX}:-;"-'9Q?/{[(t)]}"-'00;'****
☐:   🎄'\/'🖤🖤🖤':🛶🛶🛶🛶☐:?(")'🖤🖤🖤🖤🖤🖤🖤🖤c"\🖤🖤2ch02h2h0'T"'🖤🖤🖤🖤T"/🖤🖤🖤'"\'(:):';?/🖤🖤'?/🖤🖤"""/🖤🖤🖤(-_'+'?/="-'))k'{h/o}0tm<,.>        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ks<.?/s{v}'?2t?m🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'(☐:)'(☐:☐:))'\{Q}'☐:/"(")'{v}/TU'"UV/{UV'}☐:☐:
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'"'(')?/'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤:🖤🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤c(")'🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤::(:)'🛶🛶☐:☐:;"'?/🛶🛶🛶🛶🛶🛶🛶🛶☐:;"'?/🛶🛶🛶☐:;"'🛶🛶🛶🛶🛶🛶f'🛶f(ffc☐:'_):;g/_"'
     🛶🛶🛶🛶🛶🛶(c/T)☐"-'(P)"'Twq--R(q)L{}T'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶'"(-)'(Q)-(Q)"   "(P)E)Qqr/_(")0)"/'(:)(0;)"0)
     Q"/'(:);9*8er/_("")PeoO(r)eorqeuO{T}/_(r):🛶🛶🛶🛶🛶🛶':{T}'/🛶🛶🛶🛶🛶"'🛶🛶🛶🛶"/'P(/0)?0/"P--'?--/🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶
     🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶☐'🛶🛶🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶:"{Q}'T:I'(:);/',
     <,.☐:>>L:🛶🛶🛶(P:"O"Th?_m<,.>PIO((T))☐Oz(/L\)0'):-;"-'🛶🛶🛶🛶🛶🛶"-'(P)-:-;"-'PI((O))'{T}☐|:-;"-'?/<,.>?🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶/
     "[]'🛶🛶🛶"'(c)'(c):''(c){}':;?/☐:"';?/🛶🛶☐:☐☐"🛶🛶8'f/"(c)s0.:;"'?/☐☐:?"';L<,KKK'.>:({L'})0;"'?/({L}):;"'(L)?/(🛶☐*v/':;?/9*/':;?/🛶☐🛶☐🛶☐
     🛶☐:🛶☐:🛶☐:🛶☐:🛶☐🛶☐;🛶☐;🛶☐;🛶☐;🛶☐;"'🛶☐;"'{P☐☐:☐"'}'"☐:?/'}☐☐:"?'/:>.☐::;"'?/🖤🖤🖤🖤🖤☐☐:"f"'(g)(c)zc(s)'*/0{9'}☐:;"')0;?/:☐☐:"f'"🖤🖤🖤
     '🖤🖤🖤'{/:h;"'}"'☐:;"'{h}'(k)l{o}':🖤🖤🖤;🛶🛶🛶🛶🛶🛶'(-"/)0"/'🖤🖤🖤'🖤🖤🖤'🖤🖤🖤;***☐:""'?'P****🎄'\\\'@nytimes:@nytimes:@nytimes\\'((P))
     '0'/"-')(0;)/'****"-'
PP*2/P-//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?
M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m BIOP;"'?/<,.>P (:);'IOP;"'?/*890P;"'?/<,.>m niop;\'niop:-;
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SUnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SunTimes'SunTimes"'"'@chicago{T}ribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
P-//Chicago Tribune:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@(nytimes)'/@?/(:)?'The New York Times?/"'(:):';?/<,.>mPIOP;"'?/{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"'
:;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m
July 31/31(::'7-_0):'-:-()0?/'-August 01, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/August 01/01-01/01/01?/'(31'/111/11),k::🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
August 001<,.>20/20//24/24':-;"'/?44?"-_'/P[?]/'"/;/"(0101011/1?'""2/-03(01)")-0(2)"2":F20FF'F/0:'/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00(01)*/'(0-)
00000;00000;00000;00000;00000;
July 31-August 01(01'?s1/:01'), 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/August 31(?/)'/31?t'-01(2*/)0*/)0?/'"-_/(?)'"(01'/0101), B0'2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
July 31"31{2/"F/(?)*"-/'/0/0"F/''}'+'/::"/;/"(02020""0/-0(0)'-(000)")-0(2)"01":FF/0:/""':;?/,--☐:'+'2024:🎄🎄🎄:☐?'🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@0'2*/'(0-)00000;
00000;00000;00000;00000;00000;
July 31{31}/31/'-August 01, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/August 01-01(04/31'/0101/0:5"{(G)}H[]'T/☐:{T}'H(G)T}"' :;(?*0/'(?)0)'G{H}'T:I:;I{(G)'}:T"'0:; "')T'"
(:);00)"' :;(?*/019/77'/'770/'*"' :;(?)2*0/'(0)0*/'0)*' :;,--☐:2024:🎄🎄🎄:☐?:
🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'*/August 01(01')"'//01'01'*#/:(#)'-(*^->.)"-'A?/'2':"/0F?'/;/"(000""2/-2(0)"-31-'*/01*01-(0)")-2(00*/'(0)2)"' :;)"0(')2:;"'  01(Q/0')  "
:F/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@@0'0*/'(2-)00000;00000;00000;00000;00000;00000;00000;00000;:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'
*/Augus{S}T"-31/01*(0*^->.?/')*(<,->.0.0>/#F'>.2/2/*'??F"-'_:(F##)'-;A/00?/"-(Q)"-_Q?/{T}'200020-2(01)""/(?')'0000/k2:"/;/"(00000'/")-"")':/0;""020/-00/0"(2/(2))?/
'(00_0')/?')"-01-'*/00*01/01*0')-_'+'"-_0:)/?'00:00/*'   <,(PP).>:-;L:'/0-(0)")-00(00*/'(0/0)0)"' :;)"0(')1/111'111(*0{E}P'1):0?/:'1:;"'   ":F/0:'F/0:/):/)'-_"-P'
""':;?/, 2024/2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(2-)00000;00000;00000;00000;00000;:🎄🎄🎄:☐?: 'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'ChapoChapo(☐:)0;"'[(☐:)0;"']'[(☐:)0;"']'   ?/'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;
':☐;(0)0?:;"'?/'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;
'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(01200?/0)'0')"_'***'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(01200?/0)'0')"_'***P☐:;*S<t>r0.0/*'>/?(:):'"s?/t
/'/ August 01/01/01?/[/0]'/01'0(F"F/0:)'(F'F/0:)@F'@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@ \\"F'F/0:|   '\/'
/AUGUST 01/01?F(?)'(?)''(F)@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@x@ \\"F'F/0:|
/AUGUST 01(1/1*')'F(F)@F@F@F@F@F@F@F@F@F''||:(:);'June (01/01:?/'')':-;PIO((P)/(PPIO((P))*0;)*0:-;(-)''):-;*:-i/;"-Q'00;;00'August 01/?'(01/031/?'/31)'(019/'31/01(0)?/')'31/31/*(')'*/(?)'"-_m_m)_>.?/
QQ#?/"Q_'/?''01/(/01*/?')3/01'*/'"/310('/01)/01/(F)?Q0":(0)'/(/)'0'/01"'31-01/01/11/1(?0:)/T':(2/2*/'(0|)'--01(20C00/[?]'31/2(0/?)'/01/'01/00CC{F}')?/c?/?[0'000])"-_A:-_;A/"-'?/'-00///:00?F0/F'F/0:'-0-2-F'F/0:'
/AUGUST'Y{Y} 01/1'//01/01////'(Q')?@F--{/}"-_h/"-l_'?(??00*0?0)F-"-_'?/':-(;)*t't*'):-;"-_/'?(??)F'F''2F?F(:)G(F)@F@F@F@F@F@F@F@F@F@F@F@F@'@F@F@F''AA'BC'BC'BC'BCT'/BCT'/BCT'BCT'BCT

/'/A{U}GUST::'(L:/LL::(Q)""-Q0/'':)'"-_/(?)(0)'031t:'1(/')31/01%01'01/01'/1''1(('01/0*'\:01\3{0}\*:F*:\'):1'(*r/?')')'31'(01/01/311'0//0'0"1'?'(1'0/01/01-'*(*)'"/')?'/011{1}'(/)'(*::-*';)
(011'0F/')'@F/(?)0?/*0::-0-_F'):-;/>.<,M/M/[M/M?/']/(?)*00&&0^-_0^>.?/0^&%f':-;l(l')"-:/'":'(311/'*F/F/1F)1F(1F::-');--1;/F/)''/01//31'01-01')_--'+'(P1)'/311/01-('{Y1}//'Y1//'/)Y1')_
'+'/1+'=/01/0FF'014/2(333(0?/)?/0;-_:(P):')'?/F')'(01//0//1(?)'0??'Q#/')'00'00'00'/@31@31/(/)'/'\01'01/(?)'31(3131F)@F'/F'@F'@F(@F"-/'?/(?1?')"-_'?/')'01"/';31/31/310'3/11(00)//(//?0')11/30'0000:1"F''/"@F@ Q#F''(??)1?/
'F@F@F@F@F@F@F@F@F'...<,.@?:><,.@?:>.;;"@1F"-/_"-':-;?/'?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@      T'(X☐:(?)O?/{(GHI')1)"'}"' O{(1)'
HG<,I.><I>I<H>TGH<,I.><I>OH1)'O :; "'{T☐:"'}[☐:(")1"1)'☐☐:]☐:☐☐:]☐:☐☐:]☐:☐☐:]☐:"'{T}' :; "'({G})1;"'({G})1;"'({G})1;'GG'GTA/?x::(?/0?/x//m)T?()/x::-/m??:-_/;"-_PPPIO(PP):-8*/;/8*/;PPPIO(PP):-8*/;/8*/;PPPIO(PP):-8*/;/8*/;
☐{T}'☐:   back'sick'tick't8ck'fork'it(c|z)0(:)';0(:)';'|00'(0LL)^'6?/(::;::'-'__"'+/?="0'(:)0')'(:);"'?/<,.>'bacckbacck:09?_bacckbacck:0909':09090-)'-__)'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	       "bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[backbackbackback'|"'
           💙💙'💙💙'((f:☐(*^>.sr<t>.syrs.<L>:(?)*89?0/<?>.Ts?/"-'09s?/0sL:-;(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'backbackbacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'''<,.>/"'}(:);':"bacck{k}{k}{k}
	       bacck{k}{k}{k}bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"'bacck{k}{k}{k}bacck{k}{k}{k}'{P/T}"[(//?')(:);:]'***☐:""'?'P****
aM\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
a{\M}\M/☐{(T)}'☐:'//vc't/?c/'/_(:)'t?/mm.>/?'""-_KQ?'===OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M\M/☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//'PP
M☐{(T)}'☐:'   OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
M☐{(T)}'☐: ☐:(/?0'☐:☐:0?\)'M/?'   'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'*'09        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
	   {'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'{'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'}0/?'\\(0)? '   :-;M <,JKL;-: M/"-' Q?/{(T)}'
	   (🛻🛻🛻)'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(AAA)'PIO((P));
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA
	   'AAA P'"-'?'B<T>.S/?'<M>,.>?/:-;' "-/'PIO((P)):-; ((P))*08:-;PIO((P9"-'/_:-;M<ts?.M>.t'B<T>.S/?''AAA'(🛻🛻🛻)'/(0)?/M'(🛻🛻🛻)'/
	   (0)?/M'(🛻🛻🛻)/(0)?/M'{(/0'/(0)?/MM\A'''\0)}'+'/M?'=' ?/"-' L:-; PIO*8(*9(-)'0))*0*-_'+'/?= <T>s.?/'*908<s*>.t*.90/?' :-;_(**
           89_P_000**0_00*</_:-;::-s;>. t?/'t)*r-??' :-;((P*r/_rioL:-;*0*<r>S.rtQ0/+-(*PIO((*P))*90(-_'+'/=="-'90*8^%<,M.>S(o'0')rqu)L: -:-
	   ; M/"-'+' ?/'+'MNIOP*;   ?/?'?'?'?'Tay?lor?'we/(rwre@9#&rr/@we'rW@er/RrreWequeW@Swift:08<s>.09(?'?'?'?')'M( ?/(2L:-;)'TIOP:
           -; {'+'/?=/'='/"?'}'+'('++/"-'2?/_"-'M-__"-'0*<t>s0.09*8&^66'. >. ?/<,.><,.>M s<, .>T(s)co09*<s>,.0<t.>O<,t.>09*:-; PIO((P)):-; 
           (💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'(💙💙💙)'"20?/_':-;l:
	   09(0z)*089(- :-;)'M00M(M00M)\0?'\A'****'

{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?''*{☐:;/-?'"'-_)'0):-☐;};'"-/':-;"-/'💎💎💎"-/?'

☐:   🎄🎄🎄'\🎄🎄🎄'(0)/'{G}GGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGG{Y}         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{':☐':☐'?/GG☐:'G☐:\'{T}'☐:☐:{Q}QUi(G)iO{T}'{T}:☐:{PL}'GGG'G:GGAT2'GA22'GAT2'LA3WS☐'SA3333P3BUR'☐☐N☐'☐AQ3E':w'Q"QQxQQ33333
     :'POTUS'☐twx'tqq;twq'QQQQq234ytimes\@nytimes'@nytimes'00;'@nytimes'00;'@nytimes::/The New York Times\"@nytimes'@nytimes"/?:;:☐>
     ☐:☐☐:☐?:?/@Suntimes:@SUntimes;ee:ee:etw?;'☐222'e?..stw:qre'2tw::88'00:aa?.':;Q:es2tewew"?☐/;☐☐/"WW'W'\:@NytimesQQQ'3333'
     Q3333Q3333'☐:'"***33'☐:""'?'P****'"-'2?9(9*t0?_/"-'****"-'9?/_4444'****
☐:   {:\'{{{{\'{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{{-'9Q?/{/'{'"Y{{"Y"Y'{{:{{""(''/:☐:"'{'":/'{'{{'☐:{{\::'P☐:::         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     P'2P:?/MMM'GATEYB:GATEYB:GATWYB:YGATWYB:'GA(A☐:;"//'(?)0;"'{'T"'}0):;"'?//☐:;"'(?)B:☐:/':;:;"'TWYB:'GATWYB:'GA(A☐☐'TWYB:'GATWYB:'GATWYB:
     GATEYB:GAT(EY)B:(EY)B:'(EY)B:'(EY)B:'(E☐:Y)B:'(EY)B:B:'{☐:(E(EB:Y)B:'(EY)B:'(EY)B:'(EY)B:'Y)B::☐'}{☐:(E(EB:Y)B:'(EY)B:'YB:):☐'}
     'GAT(EY)B::YB:'TYB::YB::GAT☐YB:GATEYB:GATWYB:WYGATWYB:WYB:\\x//:;"'/?(?"22F☐22F☐22F22F☐☐:FF☐:'☐☐:☐☐"\:|💙💙💙💙💙💙{{{'☐:
     "GAT22GAT22EF2FWYGATEYGATEY":☐☐:☐☐:'|"💙💙:💙💙💙:💙💙💙:💙💙💙:(💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'💙💙💙'):☐☐;:
     ☐☐;☐☐;☐☐;'💙💙:'💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:💙💙:(c)2?☐:;"☐'?/💙💙'💙💙'PP/☐:;"(0):;"'?/:💙💙☐:":💙💙☐:💙💙☐:
     💙💙☐:":💙💙☐:"':;?/☐:/:/:/:/:/'":GAT(EY)B:'(EY)B:;(EY)B:;💙💙💙💙💙:}💙💙💙💙💙💙💙💙'/☐:💙💙:;"'(?x)0:;"'?/(0):'0;:"'(?)0'/☐☐:;"
     (9)0:;"'(?)0:;"'(<,?.>0)0:;"'?/(?)0:;"'?/<,.>☐:;"'?/<,.>>:;"'(?):0:;"'?/***☐:""'?'P/?+"-'****'MMM****''PP((/''PP'\))0')0')0z:-;****
☐:   {:{{'\:(")0")'(:);)0?/☐:'{{{{☐:\'(:){{{{{{{{{{{/☐:{☐:}'T{\}T'{{T'{T'T'{☐:"?'"-'{?}'{{{{{{{{{{{{{{{{{{{{{{{{({{          OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     {{{{{{{{{{{{{{{{{{{{{{{{{{{{{/'/'/'{Y"/Y"(/(00000''Y/☐:"-')-'('000)'{|'\"|{\|{{(/'"'/"'{T'}"{'💙☐:"/':/GAT☐YGAT☐Yew:AT☐Yew:AT☐Yew:G
     AT☐Yew:☐GAT☐Yew:GAT☐YewGAT☐"'/GAT☐"'/GAT☐YewGAT☐Yew:☐;T☐Yew:☐;;"'?/GAT☐':h;GAT☐':h;GAT☐YAT☐YYAT☐YYAT☐YYAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT☐Y
     H☐
     {:/T☐YT(YT)
     'Y(YT)YT'(YT)(YT)☐:☐:☐:T☐YH☐:\YH☐:\}LDMYHA(De(A)DA)D)DA)D)eDD)eDD)
     ewWAN(DDe.D)'eD(DDe(DeD).D.D.D):;?:;?/AN(D.AN(D)ew''ew(ew)ew'💙ew'💙ew?'ew💙ew?'💙ew/💙ew/[💙ew/:-;F/"-_/']?:;"'?/:;<,.☐:>[💙ew/:-;F/"-_/']'
     .?/💙💙💙💙💙(x2)💙💙(x2☐:x;)💙💙(x2)💙💙(x2)'💙💙☐☐?x'💙💙☐☐:☐☐☐?x':;?/<,.?:>.?:>;"'(xQ):0:;"'(QQ'QQ'v:QQQQ'v:):
     ;?/<,<<,<,.>.>""?☐☐☐"?/💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙:💙💙💙:💙💙:💙💙💙:💙💙GAT☐YGAT☐YGAT☐YGAT☐YGAT☐YGAT
     ☐Y:GAT☐Y💙💙GAT☐Y?':💙GAT☐Y?':💙GAT☐Y?':💙💙GAT☐💙💙GAT☐YGAT☐YGAT☐YGAT☐Y:=?'GAT☐Y:=?'GAT☐Y:=?':?':💙GAT☐YGAT☐Y: 

     GAT☐Y☐:'GAT☐Y:=?'GAT☐Y:=?''GAT'GAT☐:"\'\':☐'}2☐:;"'?/:☐'2☐:/;"/"}

     2☐:;"'?


     /:☐'}2☐:;2☐'GAT:\}:"'GAT☐:"\'\':☐'}

     2☐:;"'?/:☐'}2☐:;"'?/:☐'}2☐:;2☐'2?2?:☐'22??'2?2?:☐'22??:;2☐:;"'?/:

     ☐'2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'2?2?:☐'22??''22??***☐:""'?'P☐:☐:"-'


     ({Q}):-;"-(0"-'-')0'_)0-:-;"-'P+
     ****(/c)'0c'c'
☐:   🖤(c/🖤0)'{🖤🛶🛶🛶🛶🛶'}'"-'/?'💙:/"{🖤🛶🛶🛶🛶🛶'}'"-'/??'(G)T":/"(G)T":🖤🛶🛶🛶🛶🛶'         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     🖤🛶🛶🛶🛶🛶'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}"☐:☐:\P{Q}'"T'(:)0)"💙💙c(0)"/"::💙💙
     💙c(:\')0:/;"-'0-0'-"_"-'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙'(P)'💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙P\{T}💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙
     💙💙💙💙💙💙💙💙💙💙💙💙💙/"(G)T"💙💙:💙💙💙💙(;)'💙💙💙💙💙\/"(G)T"💙💙:💙💙(;)'
     💙💙💙💙💙💙💙💙:(💙💙)':💙'💙💙:💙💙:💙💙:[💙💙]☐:💙💙:💙💙:💙💙:'"'💙💙:💙💙:
     💙💙:💙💙:💙💙:💙💙'GAT💙💙💙💙:☐Y'G{"'☐:'2|A"'T💙💙💙💙:(💙💙cae)💙💙cae💙💙cae'
     💙💙cae'💙💙cae(Ycae(Y)*('Y)*00;):"':*;0:;"'AcAceA''AcAceA''AcAceA'AcAceA'2"'3TCEY
     '(c)Œ:;"'({'Y"'c☐:"'}"☐:'co(s).sy<T>s<,sy<T>s.>:E;"'.{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW(QesAOW'):0:
     '0'0"Y':q(QQQ)QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:q
     QesAOW:?/;"'{PIOT'}{PIOT'}{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/
     T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW
     :?/;"'{PIOT'}{PIOT'}:E:;"'?{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y/Y':"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:
     ""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/
     '☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{
     ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":
     {W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'
     ☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;
     "'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:
     ":{W}'Ls(q)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""
     '?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:
     ?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw:{PIOT'}:E:;"'?/
     {ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Y'{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?
     /T☐Y'GAT☐Y':"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/
     '☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;
     '☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/
     ;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'
     ☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'
     ☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?
     /;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'
     ?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;
     ':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesA
     OW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'
     "'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':
     ?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;
     "'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";E"'"'?/'☐:"
     "'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'
     ?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'
     {PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc
     <,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:q
     QesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:
     "'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:
     LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":☐:////***?☐:**
     /""'/***'{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)qQesAOW:qQesAOW:
     qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::"'?/'☐:"Y:"'?/'☐:";
     EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT
     :;':?/;'☐:""'?    {W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/E:;"'?{W}'Ls(10)
     qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?/T☐Y'GAT☐Yesw::
     "'?/'☐:"Y:"'?/'☐:";EEE"'"'?/'☐:""'?/'☐:":{W}'Ls(10)qQesAOW:qQesAOW:qQesAOW:?/;"'{PIOT'}{PIOT'}:
     E:;"'?/{ys:LLMsc<,T.>coT:;':?/;'☐:""'?***☐:""'?'P(44)'44)'"-'Q?/_'****
☐:   'PP--O''PP--O'{XX}/☐:-;?/_"-'/x'((*900*89'((*900*89'--O'(h/c')i0'2c[2h0'0'-)-0')]'-0')-0'-')"/':-;{(h/c')0 'PPP(:)        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ;"?/'{/hc?☐::-;0z:-;"-0')0-00s{<h>}+':-;P}"-'P(:);"?/'P(:);"?/'☐:☐:"-'P(h/t)'0):-;P//(hg)T☐::-((*'/x'((*900*89'((*900*89'
     --O'*))/☐:-;k/"-'?/_☐☐:__:☐☐"-'?/_--O'((*'--O'*'))"-'x/'--P:g;🎄::(;)☐:("0)"'☐::;"'(?)0'?/☐:"'(GIO<,H.☐:>.TT:;"'GRM<I>.O{GO
     {H:'}T☐:"':;(?)0?0)'?/"'[x]':;?/<,.>🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐'🎄'🎄🎄🎄c(0)/9('9'Y"'/?'0Y"'0YUI"/'(:)';"P'?/<,.>🎄P☐:?/
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'☐''☐':'☐''☐';🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:{T}'
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄(Y☐(:);'T\|
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄'"\'\''\"/'☐(Q)0"P/'"{T}"P2T:@H:I:J:JK:KL(:0)"'(:);0)"'0:iO:PL/H2?H2H:I:J:(K):IO:(KL)*:*809(*--
     (9*ir::;(-)0-0?')008*🎄🎄'🎄🎄:\P{H}T'"'(:)")0"'(:);0;(?)/🎄🎄🎄☐:"'\(?)T'🎄🎄🎄🎄'TT&?T'//:;"'☐☐:"'(;),'"(?0)/" '☐☐(;)Q"/'{Q}'T:I:OP'(:)0;
     🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:"/':;(CCCH0:/©"'☐:;?/"'):0;"'?/00:;"'?/<,M.0>L:;"'?/)0;00;Mmnn
     <,nx.?/:;"'L>.nn<M>nMm<,T.>:;"'L?/🎄🎄🎄🎄☐:"'🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄🎄☐:🎄🎄☐:🎄🎄☐:🎄🎄🎄:☐:🎄🎄🎄
     :☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:🎄🎄🎄:☐:🎄🎄🎄:;"'(?)0:;"'(?)0:"';"(')0:;"'(?)0L<,xkyz.>:;"'<,xkyz.><,,xkyz.>:;"'***☐:""'?'P'P(h/t)'0)
     :-;P//(hg)T☐::-g;****
☐:   ❤️❤️❤️'❤️❤️PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?❤️//P"-'-'0'(2ch0[/?"-'2io/p/?"-''+'/?2?=2?/_:-;20tP"-'])0:-;"/-'?/'h2/h2?h0/:-;         OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     "-'2H0L?'2?/0"-'0-?"-'0'?-)2?/_"-'0?/_"-'❤️:❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️"'(T)C:'I":{O}:"Y'"
     ☐:\T"❤️❤️☐:\T"☐':"/'❤️❤️☐:'❤️❤️☐:'❤️❤️❤️❤️☐:(P)'(x{hg\'-h-"-jk/L("-')0Y0-')"P/'{Y}'P'{T/==-_"-'/='+/=}'+/='❤️❤️❤️❤️❤️❤️☐:('P-❤️❤️❤️❤️❤️
     ('P-❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️-P'"0')\Q|❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️(:)'"'/'❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️
     ❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️❤️☐:(Q)R@ae(r)ear(t)/y☐:;(")'❤️❤️☐:❤️❤️❤️☐:\'❤️❤️❤️❤️'
     ❤️❤️❤️'❤️❤️❤️'❤️❤️❤️❤️❤️❤️'☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐:☐://☐://☐://"//"(☐:;k"/')00<9>s***☐:""'?'P(:--;"-'?/0*"s'?/<,t.>(*<t>:*t'
     -0"--('+0t"-'+"--☐;(:t*8<s>.90*<t>☐:;"t'?/xiop;(:):t"-0'(:*<t>..*<s>::<t>**(*t:*'s:"Q'☐(:☐:;*<t>.s.q☐::;"Q'?QL(:)*<t>.9s?/"Q'Q/_:-;-'9Q
     PIO((P))*8('-09'-'):-;0'):-;0z;?/Q?/        Q?'{XX}:-;"'9Q?/{[(t)]}"-'00;''{XX}:-;"-'9Q?/{[(t)]}"-'00;'****
☐:   🎄'\/'🖤🖤🖤':🛶🛶🛶🛶☐:?(")'🖤🖤🖤🖤🖤🖤🖤🖤c"\🖤🖤2ch02h2h0'T"'🖤🖤🖤🖤T"/🖤🖤🖤'"\'(:):';?/🖤🖤'?/🖤🖤"""/🖤🖤🖤(-_'+'?/="-'))k'{h/o}0tm<,.>        OF{F}'AABB'ASHAAAGSH{F}{F}GG{GA}'OF'{OF}\V{S}T'(HA'G'OEDOG\\{E|"D}'//D\\{V}//'{G}'OG\H/F'OGF'A{|F|})'\\VC|'(?|0;*:');//""'-_\"|'V/<t.>?/"-'{UL:I{O}L:/;"-_"/'__"/z'\\{BCP}'\\VC|'(?'ATC'ATC''\\\v///'{BC}'\\vd//'\\vd//
     ks<.?/s{v}'?2t?m🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'(☐:)'(☐:☐:))'\{Q}'☐:/"(")'{v}/TU'"UV/{UV'}☐:☐:
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'"'(')?/'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤:🖤🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤'🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤c(")'🖤🖤🖤🖤🖤🖤🖤🖤
     🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤🖤::(:)'🛶🛶☐:☐:;"'?/🛶🛶🛶🛶🛶🛶🛶🛶☐:;"'?/🛶🛶🛶☐:;"'🛶🛶🛶🛶🛶🛶f'🛶f(ffc☐:'_):;g/_"'
     🛶🛶🛶🛶🛶🛶(c/T)☐"-'(P)"'Twq--R(q)L{}T'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶'"(-)'(Q)-(Q)"   "(P)E)Qqr/_(")0)"/'(:)(0;)"0)
     Q"/'(:);9*8er/_("")PeoO(r)eorqeuO{T}/_(r):🛶🛶🛶🛶🛶🛶':{T}'/🛶🛶🛶🛶🛶"'🛶🛶🛶🛶"/'P(/0)?0/"P--'?--/🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶
     🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶☐'🛶🛶🛶🛶🛶"'🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶:"{Q}'T:I'(:);/',
     <,.☐:>>L:🛶🛶🛶(P:"O"Th?_m<,.>PIO((T))☐Oz(/L\)0'):-;"-'🛶🛶🛶🛶🛶🛶"-'(P)-:-;"-'PI((O))'{T}☐|:-;"-'?/<,.>?🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶🛶/
     "[]'🛶🛶🛶"'(c)'(c):''(c){}':;?/☐:"';?/🛶🛶☐:☐☐"🛶🛶8'f/"(c)s0.:;"'?/☐☐:?"';L<,KKK'.>:({L'})0;"'?/({L}):;"'(L)?/(🛶☐*v/':;?/9*/':;?/🛶☐🛶☐🛶☐
     🛶☐:🛶☐:🛶☐:🛶☐:🛶☐🛶☐;🛶☐;🛶☐;🛶☐;🛶☐;"'🛶☐;"'{P☐☐:☐"'}'"☐:?/'}☐☐:"?'/:>.☐::;"'?/🖤🖤🖤🖤🖤☐☐:"f"'(g)(c)zc(s)'*/0{9'}☐:;"')0;?/:☐☐:"f'"🖤🖤🖤
     '🖤🖤🖤'{/:h;"'}"'☐:;"'{h}'(k)l{o}':🖤🖤🖤;🛶🛶🛶🛶🛶🛶'(-"/)0"/'🖤🖤🖤'🖤🖤🖤'🖤🖤🖤;***☐:""'?'P****🎄'\\\'@nytimes:@nytimes:@nytimes\\'((P))
     '0'/"-')(0;)/'****"-'
PP*2/P-//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?
M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m BIOP;"'?/<,.>P (:);'IOP;"'?/*890P;"'?/<,.>m niop;\'niop:-;
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SUnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@chicagotribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
//The New York Times:;@"':;?/<,.>:;"'?/@USATODAY:;@SunTimes'SunTimes"'"'@chicago{T}ribune{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"':;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"
P-//Chicago Tribune:;@"':;?/<,.>:;"'?/@USATODAY:;@SSnTimes"'"'@(nytimes)'/@?/(:)?'The New York Times?/"'(:):';?/<,.>mPIOP;"'?/{/M:;"'|\}[/M<,.>:;"'?/Ts:"'T/'s"☐☐:☐☐:;/s"}***/?☐:;"'
:;?//?☐:;"':;?/?M:;"'?/<,.>?E:;"'?/'☐:"'☐:"-P:IOP;"'?/<,.>?m
July 31/31(::'7-_0):'-:-()0?/'-August 01, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/August 01/01-01/01/01?/'(31'/111/11),k::🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
August 001<,.>20/20//24/24':-;"'/?44?"-_'/P[?]/'"/;/"(0101011/1?'""2/-03(01)")-0(2)"2":F20FF'F/0:'/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00(01)*/'(0-)
00000;00000;00000;00000;00000;
July 31-August 01(01'?s1/:01'), 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/August 31(?/)'/31?t'-01(2*/)0*/)0?/'"-_/(?)'"(01'/0101), B0'2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(0-)0;'*/
July 31"31{2/"F/(?)*"-/'/0/0"F/''}'+'/::"/;/"(02020""0/-0(0)'-(000)")-0(2)"01":FF/0:/""':;?/,--☐:'+'2024:🎄🎄🎄:☐?'🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@0'2*/'(0-)00000;
00000;00000;00000;00000;00000;
July 31{31}/31/'-August 01, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?:'*/August 01-01(04/31'/0101/0:5"{(G)}H[]'T/☐:{T}'H(G)T}"' :;(?*0/'(?)0)'G{H}'T:I:;I{(G)'}:T"'0:; "')T'"
(:);00)"' :;(?*/019/77'/'770/'*"' :;(?)2*0/'(0)0*/'0)*' :;,--☐:2024:🎄🎄🎄:☐?:
🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'*/August 01(01')"'//01'01'*#/:(#)'-(*^->.)"-'A?/'2':"/0F?'/;/"(000""2/-2(0)"-31-'*/01*01-(0)")-2(00*/'(0)2)"' :;)"0(')2:;"'  01(Q/0')  "
:F/0:/""':;?/, 2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@@0'0*/'(2-)00000;00000;00000;00000;00000;00000;00000;00000;:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@00*/'(0-)0;'
*/Augus{S}T"-31/01*(0*^->.?/')*(<,->.0.0>/#F'>.2/2/*'??F"-'_:(F##)'-;A/00?/"-(Q)"-_Q?/{T}'200020-2(01)""/(?')'0000/k2:"/;/"(00000'/")-"")':/0;""020/-00/0"(2/(2))?/
'(00_0')/?')"-01-'*/00*01/01*0')-_'+'"-_0:)/?'00:00/*'   <,(PP).>:-;L:'/0-(0)")-00(00*/'(0/0)0)"' :;)"0(')1/111'111(*0{E}P'1):0?/:'1:;"'   ":F/0:'F/0:/):/)'-_"-P'
""':;?/, 2024/2024:🎄🎄🎄:☐?:🎄🎄🎄:☐?::O;"'?/@2*/'(2-)00000;00000;00000;00000;00000;:🎄🎄🎄:☐?: 'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'ChapoChapo(☐:)0;"'[(☐:)0;"']'[(☐:)0;"']'   ?/'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;
':☐;(0)0?:;"'?/'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;
'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(01200?/0)'0')"_'***'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;'Chapo;   "/'?/(01200?/0)'0')"_'***P☐:;*S<t>r0.0/*'>/?(:):'"s?/t
/'/ August 01/01/01?/[/0]'/01'0(F"F/0:)'(F'F/0:)@F'@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@ \\"F'F/0:|   '\/'
/AUGUST 01/01?F(?)'(?)''(F)@F@F@F@F@F@F@F@F@F@F'...<,.@?:>.;;"@?//"':☐;'':☐;'':☐;':;"'?/<,.?E:=;"'(){}[]|\:;"'?/:>;.?//@x:;"'?/\\☐:"\\??"''"??\\/?'";:x@//\\x@x@ \\"F'F/0:|
/AUGUST 01(1/1*')'F(F)@F@F@F@F@F@F@F@F@F''||:(:);'June (01/01:?/'')':-;PIO((P)/(PPIO((P))*0;)*0:-;(-)''):-;*:-i/;"-Q'00;;00'August 01/?'(01/031/?'/31)'(019/'31/01(0)?/')'31/31/*(')'*/(?)'"-_m_m)_>.?/
QQ#?/"Q_'/?''01/(/01*/?')3/01'*/'"/310('/01)/01/(F)?Q0":(0)'/(/)'0'/01"'31-01/01/11/1(?0:)/T':(2/2*/'(0|)'--01(20C00/[?]'31/2(0/?)'/01/'01/00CC{F}')?/c?/?[0'000])"-_A:-_;A/"-'?/'-00///:00?F0/F'F/0:'-0-2-F'F/0:'
/AUGUST'T{T} 02/2'//02/02////'(Q')?@F--{/}"-_h/"-l_'?(??00*0?0)F-"-_'?/':-(;)*t't*'):-;"-_/'?(??)F'F''2F?F(:)G(F)@F@F@F@F@F@F@F@F@F@F@F@F@'@F@F@F''AA'BC'BC'BC'BCT'/BCT'/BCT'BCT'BCT

'{XCT}|XCT|'[c()]"-'XX'BB'AA'{DT}''{DT|\TX'}'\TX'}'BB'BX'BT'AA'AC'TA'AA'AT?A'BB'BC'BA'BAC'BACC'BACT'BACTT'{BACTT}'{BATT}'{BACT}:T|"-/'(?)/2?0.0?/'-k":-;L:-P'+'/='{|(BACT)|:T}"-' /?(?)/?'-
/M"{MAST}'-"/{BAST}'{TTS/ST}'{TTS/SST[☐:]'}'+?/'={XTST|"/'"-'_"/-_':(:)'-;OO:-;}☐☐:☐☐;(/?'☐☐:☐☐;'(?)\)):0;?'-F"-/7"-'+?/=/="-'_FO@F;{(|[ABST@Q|])0'}000'
{00};'{00};'(BACT)'(BACT):0'(BACT'(BACT)TA?/:OU):0"?/T:-O;0/00'007'"-/0')?/"-_'""-__:(/)';PP'AA[PP'AA]'[PP'AA]'BTAC'B\V/AC:-;'['BTAC'B\V/AC:-;]'
Q'('/PP(?)/"-_'L:(\{XGTA'2(G)/LA(?)':-;/}"-/_''*'/PP(?)/"-_'L:(\{XGTA'2(G)/LA(?)':-;/}"-/_''*'/PP(?)/"-_'L:(\{XGTA'2(G)/LA(?)':-;/}"-/_')'
'/PP(?)/"-_'L:(\{XGTA'2(G)/LA(?)':-;/}"-/_''*'/PP(?)/"-_'L:(\{XGTA'2(G)/LA(?)':-;/}"-/_''*'/PP(?)/"-_'L:(\{XGTA'2(G)/LA(?)':-;/}"-/_'
'AA'AA'AA'AA'AA'AA'*'AA'AA'AA'AA'AA'AA'AA'AAC/(?)'ox?''*('AA'AA'AA'AA'AA'AA'*'AA'AA'AA'AA'AA'AA'AA'AA'AA'AA'AA'AA'AA'AAC/(?)'ox?')'"-'/'ox?''ox?''--PP-(--PP--0:')--((PI{'o}"-'((T))*0j'0j;'P'P
[]F"[]F'"/[]G'T ":; "'(?)0?0)"'(?90){T}GH/[]'<O>.H<,T.>:; "'{G'}?/[]T"'?/<,.>MMnn<M><,TIOP;>.(?)/0L;'[]F"[]F'"/[]G'T ":; "'(?)0?0)"'(?90){T}GH/[]'<O>.H<,T.>:; "'{G'}?/[]T"'?/<,.>MMnn<M><,TIOP;>.(?)/0L;('):(L*'8(:)0')"9/_(*890/_0)"'*'(:)"'(;)0")"9'?/<,.>>"'{P}eOr/_(:);"P'(:);0oeE{Q}rst/_riQRerl(:);0)"'8*PeorQL:'*//'[]'☐:''☐:''☐:''☐:''☐:'\\'\\'\\'☐:'P{'\\"☐'}:('|')0;00)'":'"'P"/'{}'P[]'{|}'{Q|}"'T(S)?/{T}"'{"'\|"'}'[]\{T}'||'(")'PP'{PP"'?/}'PP'*\(--'+'--'='P90)*8(0--/?"'\|QR<s>T{Y}'[BIOP;]'{Q}
[]F"[]F'"/[]G'T ":; "'(?)0?0)"'(?90){T}GH/[]'<O>.H<,T.>:; "'{G'}?/[]T"'?/<,.>MMnn<M><,TIOP;>.(?)/0L;'[]F"[]F'"/[]G'T ":; "'(?)0?0)"'(?90){T}GH/[]'<O>.H<,T.>:; "'{G'}?/[]T"'?/<,.>MMnn<M><,TIOP;>.(?)/0L;('):(L*'8(:)0')"9/_(*890/_0)"'*'(:)"'(;)0")"9'?/<,.>>"'{P}eOr/_(:);"P'(:);0oeE{Q}rst/_riQRerl(:);0)"'8*PeorQL:'*//'[]'☐:''☐:''☐:''☐:''☐:'\\'\\'\\'☐:'P{'\\"☐'}:('|')0;00)'":'"'P"/'{}'P[]'{|}'{Q|}"'T(S)?/{T}"'{"'\|"'}'[]\{T}'||'(")'PP'{PP"'?/}'PP'PP"'{QUIOP((':);"'\|[XI|IOP;\Q|]'+'XIOP;PIO(P);(:)'*856%^<s>.trq.g--0-)''x}
F"F"F"(G/(L)):(0)'>/?'0:?")G/L><☐[/☐]:,KL>.(:);"'?/'?\
F"F"F"
F"F"F"
F"F"F"
F"F"F"
F"F"F"
{/-F"F"F"
F"F"F"
F"F"F"
F"F"F"
(F"F"F"
F"F"F"
F"F"F")'
F"F"F"-\"}
F"F"F"-\"}
F"F"F"-\"}"-'
F"F"F"-\"}"-'\F"F"F"-\"}"-''-"-_'?/'F"F"F"-\"}"-''*F"F"F"-\"}"-'(')
(F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/'
((F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/')/*"(([]*)*')([]*)*'

((F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/')/*"(([]*)*')([]*)*'
((F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/')/*"(([]*)*')([]*)*'
((F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/')/*"(([]*)*')([]*)*'
((F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/')/*"(([]*)*')([]*)*'
((F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/')/*"(([]*)*')([]*)*'
((F"F"F"-\"}:-;(+"\=?/'=')F'0'):-;"-_L:(;)'   ?/')/*"(([]*)*')([]*)*'


//(?)':OP(_"-'+/'+?/"-7'_'+'/=?/'='=?/'+'=+?/="-'   7+?/'   '7+?/'		 
QQ'{XX}'QQ'{XX}'QQ'{XX}'QQ('QQ'QQ'QQ)'('QQ'QQ'QQ)'('QQ'QQ'QQ)'Q/'{XX}'QQ'{XX}'XX'XX'{XXXX}U'|"T'*QQ'{XX}'QQ'{XX}'QQ'{XX}'AA'QQ'{XX}'QQ'{XX}'XX'XX'{XXXX}U'|"TP{u}r/pe"-'f:-;'+'/=?/"-'_0;
'*(QQ'{XX}'QQ'{XX}'QQ'{XX}'QQ'{XX}'QQ'{XX}'XX'XX'{XXXX}U'|"T'*QQ'{XX}'QQ'{XX}'QQ'{XX}'QQ'{XX}'QQ'{XX}'XX'XX'{XXXX}U'|"TP{u}r/pe'P{u}r/pe'P{u}r/pe"-'f:-;'+'/=?/"-'_0;)'{QQ}'{QQ}'{QQ}'{QQ};'

QQ'QQ'{QTP}"-'?/'
Angel"-?/"'_0;?/"?/"?/"?/""'A
Angel SurpDaddy0;?/
Angel PurpeDaddey'?/"'"?/'   00;'
'
{'}/
ANGELSURP DADDYOH0;?/
ANGELSURP DONGRIGHT'/(?)'''(")")/)'?/"'"?/'   00;'
'
<,Just.><,Just.><,Just.>'A
ANGEL DADDY_?/"
NERD RiGHTDADDY"'_0;
ANGELDADDY DORiGHTTWO(2WO)_00;'_00;
ANGEL DORiGHT"'_0;
ANGEL DADDY"-?/"'_0;?/"?/"?/"?/""
ANGEL DUDERiGHT"?/
ANGEL DUDERiGHT2(two)"-?/
ANGEL DUDERiGHT3(hree)?/"'"?/'   00;'
ANGEL PURPERiGHT DORi{G}HT?/"'"?/'   00;'
Muuerkelle'_0;
Pringle SoRight"?/
ANGEL SORiGHTDADDY?/"
ANGEL PRiNGLE  DADDY"'_0;
For So Ring Daddy?/"'"?/'   00;
For So Ring Daddy One?/"'"?/'   00;'
Daddy'_0;
DoRingle'_0;
DoRingle DORiGHT_00;'_00;
DOSO RiGHT"?/
Durko'_0;
Four Dough'_0;
Four DoughRight"?/
Four Dough Right 2(wo)''/(?)'''(")")/)'?/"'"?/'   00;'
'
Four DoughPringle=?/"-'_0;
DoRight=?/"-'_0;
DoRight Pringle=?/"-'_0;
DORiGHT PRiNGLEDADDY"-?/
Pringle Dadddy=?/"-'_0;
Four Doe'Daddy"-'_0;"-'_0;
ENGLiSH PRODADDY'_0;
Durko Daddy'_0;
Doyando'_0;
Doyando Hard'_0;
GirlHard'_0;
Fourset'_0;
Fourset Two'_0;
Fourset TwoPlurpDaddy?/"'"?/'   00;'
Fourset TwoPlurpDaddy(2wo')?/"'"?/'   00;'
'
Durangle'_0;
Folster Card'_0;
Dude Purpe'_0;
Dude Purpe Daddy-?/"'_0;Z'
DADDY PURPEDADDY_00;"
DADDY PURPEDADDYMAX(2wo')?/"'"?/'  (P)00;'
'
Purpe ToTheMax'_0;
Purpe TotheMaxDADDY"-'_0;
PurpeToThe Max2wo"'_0;?
Fold Up'_0;
Merk'_0;
Durande'_0;
Randy'_0;
Forsuckketelle'_0;
Daddy Uncle"'_0;?
Uncle'_0;
Uncle Two'_00;
PurpOp'_0;
YetYue'_0;
DannyBoy'_0;
MustListen'_0;
Danny'_0;
Boy'_0;
Jimmy'_0;
Setty'_0;
Folster'_0;
Anvadid'_0;
Anvadid First?/"-'_0;
Dolster'_0;
DollaBill'_0;
DollaBillYaAll'_00;"-?/"'P
FullHard'_0;
TooBe KnownIt'_0;
TOOBE KNOWNiT2'(T)WO"?/
Damaging'_0;
Folster Robbit'_0;
Dude Knows'_0;
Daddy Prime'_0;
Burp'_0;
Fandango'_0;
All Daddy'_0;
A/_/_DADDY PURPE'_0;
ANGEL PURPEDADDY'_0;
DAD PURPE DADDY?/"'"?/'   00;'
'
AllTime Daddy?/"-'_0;
Foulest'_0;
Foulest Semen"'_0;?
Semen'_0;
Currp'_0;
Durk'_0;
Dude Purpe'_0;
DADDY PU.'-PELONG/LEG'_0;
Daddy Long'_0;
Vooisster Manned'_0;
Juck'_0;
Daddy Juck'_0;
Just'_0;
Durp'_0;
Purpe Daddy'_0;
Purpe Daddy Now Right'?/"'"?/'   00;'
'"/'
Daddy Purp{p}e Stronn:e/g::(s)/?t'""-_'''/(?)'''(")")/)'?/"'"?/'   00;'
'
Purpe Daddy Now Right 3(wo)'?/"'"?/'   00;'
'
Purpe Dady Now Right 4(our)'?/"'"?/'   00;'
'
Purpe Daddy Now Right 2(wo)'?/"'"?/'   00;'
'
Purpe Daddy Now Right Three'?/"'"?/'   00;'
'
Purpe Daddy So Right'?/"'"?/'   00;'
'
PURPE RiNGDADDY'_0;
Purpe DaddySung"'_0;?
DADDY DORiGHT?/"'"?/'   00;'
Daddy"-'_0;
Fore'_0;
Door"-'_0;
Dude"-'_0;
DudeRight Pringle'_0;?/"
DUDERiGHT PRiNGLESORiGHT/?(S)Right"?/
REALTiME PiMPDADDY?/"'
REALTiME PiMPDADDY RiGHT?/"'"?/'   00;'
Durango'_0;
Durango Durp Dadddy'?/"'"?/'   00;'
'
Durang Durpee DaddyTwo2(wo)''/(?)'''(")")/)'?/"'"?/'   00;'
'
Dorque'_0;
Burbhf?_be'"/?-'_0;00;
Fido''_0;
Fido Durdy"-'_0;
Fido Purpe Daddy'""-_'''/(?)'''(")")/)'?/"'"?/'   00;'
'
Personne'_0;
Jackel__:09*(*9(**(-_0*)'_0;
Jerrke'_0;
Bern{Ber/n} ?/_ P"-' P"-''_0;
Bern{Ber/n}Daddy^'TheDaddyLeader''/(?)'''(")")/)'?/"'"?/'   00;'
'
Sands'_0;
InterJoe'_0;
->Lidds'_0;
->Wearn'_0;
Wearn DurpeDaddy?/"'"?/'   00;'
Wearn PurpeDaddy 2(wo)'""-_'''/(?)'''(")")/)'?/"'"?/'   00;'
'
Forcept PurnRight'""-_'''/(?)'''(")")/)'?/"'"?/'   00;'
'
Forcept PurnTurnRight'""-_'''/(?)'''(")")/)'?/"'"?/'   00;'
'
'
'
'
Wearn DurpeDaddy3(wo)t3hree''(")")/)'?/"'"?/'   00;'
'
Wearne DurpeDaddio3(hree)'/(?)'''(")")/)'?/"'"?/'   00;'
'
'Purpe(:-;(?0)?/0?"-''):-;0: -;
Realtime'_0;
Dorey:'_00;"-'_?/"0;"-'_0;Z'
DoughhRay Finish'_0;?/"
Douu{gg}/hf?_Man_0;
Pringle Right"-'_0;
PRiNGLERiGHT Tww/o2wo?:'/@/'MAN'_0;
TwoMast'GhanaWhiteMan_00;"
Twomann"?/'P
00'00'
00'PP

(F"F"F"/(?)"0F"F"F"☐:☐:☐:(Q)0; "'☐:(?)0?_L:  "'L:L:''*F"F"F"/(?)"0F"F"F"☐:☐:☐:(Q)0; "'☐:(?)0?_L:  "'L:L:')'
/*""(F"F"F"/(?)"0F"F"F"☐:☐:☐:(Q)0; "'☐:(?)0?_L:  "'L:L:''*F"F"F"/(?)"0F"F"F"☐:☐:☐:(Q)0; "'☐:(?)0?_L:  "'L:L:')*'
F"F"F"/(?)"0F"F"F"☐:☐:☐:(Q)0; "'☐:(?)0?_L:  "'L:L:''*F"F"F"/(?)"0F"F"F"☐:☐:☐:(Q)0; "'☐:(?)0?_L:  "'L:L:'

P'💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                              
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/)'PP(P)'X'P

(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                              
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/)'PP(P)'X)'A
[(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                              
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/)'PP(P)'X)]'A




P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙
:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙
:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                              
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/)'PP(P)'X)'P
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙
:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙
:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                              
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/)'PP(P)'X)'P
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                              
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/)'PP(P)'X)'
((💙💙'💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
P'(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐Y'GAT☐Y"-_'?/'?/'GAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/?*-5%--"'?/(:)?;                                                                                                                                                                                                                                                                                                                                                                                              
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/)'PP(P)'X))'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'
{(💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT"Y"YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
5(55)*-💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/
💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙:;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/"💙💙'"💙💙(💙💙)':;GAT☐YGAT☐YGAT☐Y0oldmyhand3':"';?/0oldmyhand3''":"';?/                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                          Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s)'}'




'*'Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'"'?s/ (0"'?/0)"'s?/<,.>m n>;Purppe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s''/'
'Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'"'?s/ (0"'?/0)"'s?/<,.>m n>;Purppe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s''
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'"'?s/ (0"'?/0)"'s?/<,.>m n>;Purppe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'
Purpe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'{ss}
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s
-/--Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0/0>.=)"F@;-'__'+'='+'=z\"':;s--
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0/0>.=)"F@;-'__'+'='+'=z\"':;s                                                                                                                                                                                                                                                                                                                                                                                                                 
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s""/?' 
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s('+'='+'=z\"':;s)'
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:'*
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:'{**}'+/=E:
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:
Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:'*/(/)0;"'Purp[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:
Purpe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:'Moodey'2LRU:@O;"'?/<,.>'Purpe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:'Moodey'2LRU:@O;"'?/<,.>'Purpe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'Realtime?Esw::;"'?/<,.>?E:'Moodey'2LRU:@O;"'?/<,.>'☐:"
Purpe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'ReaaltimzmE?Esw::;"'?/<,.>?E:'Mo☐:de:'Y"'2LRU:@O;"'?/<,.>"''*
Purpe[]'x:;"'?/<,.>{☐'}[☐:;'']"'}"'|"'\"':;"'?/(0:)0;-'__'+'='+'=z\"':;s'ReaaltimzmE?Esw::;"'?/<,.>?E:'Mo☐:de:'Y"'2LRU:@O;"'?/<,.>"''*'2LRU:@O;"'?/<,.>"'



GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*(/)'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;
'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*(/)'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;
''GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*(/)'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;
{T}'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*(/)'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'{T}"
{T}'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*(/)'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'{T}"'{XX}"'|"'(:);
GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*(GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;);
GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'":;'
GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;"':;"'
GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;""((*'
GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8''*/'   "
GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8'GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'*GATEGAT☐GAT☐GAT☐YGAT☐YGAT☐YGAT☐Y;'8''*/'   "
Purpe[]'(Purpe[])'
Purpe'Purrppe[]'
Purpe'='RealLeTimme[]'(G)x{T}gG:;{G}'{T}'"HI<,IO>.G<H>.HIG<,T>.<,{G},.H<I>.I<O>.?/[]"':(;)0'0)' :;(?)0H[]'"HI<G>,HI<G>.HIGH<,{GHI>.{HI<T>.{'}'+'":;(?)9*/'77:88;99/*' "'{TIOT:;"'(?)?0):;"'{☐:(?)
        /"'{G}'HIGH<,,☐:T.:;<<,M .> (?"*/'" ::<,T.>>:; "''Realtime[]'(G){T}'(x0')0"')0:; "" (?)/L: ☐:"'(?)/0?G<H>T:; "'?/☐:"'{<,T.>{☐::;"'☐:}"'/(?)"'☐☐: ☐:t;"'
Purpe'='RealLeTimme'*Purpe'='RealLeTimme'*Purpe'='RealLeTimme'*Purpe'Dorqukey'ue'q='RealLeTimme::☐;"'(Q)90"')0
Purpe'='RealLeTimme'*Purpe'='RealLeTimme'*Purpe'='RealLeTimme'*Purpe'='RealLeTimme::☐;"'(Q)90"')000
Purpe'='RealLeTimme[]'(G)x{T}gG:;{G}'{T}'"HI<,IO>.G<H>.HIG<,T>.<,{G},.H<I>.I<O>.?/[]"':(;)0'0)' :;(?)0H[]'"HI<G>,HI<G>.HIGH<,{GHI>.{HI<T>.{'}'+'":;(?)9*/'77:88;99/*' "'{TIOT:;"'(?)?0):;"'{☐:(?)'*Purpe'='RealLeTimme[]'(G)x{T}gG:;{G}'{T}'"HI<,IO>.G<H>.HIG<,T>.<,{G},.H<I>.I<O>.?/[]"':(;)0'0)' :;(?)0H[]'"HI<G>,HI<G>.HIGH<,{GHI>.{HI<T>.{'}'+'":;(?)9*/'77:88;99/*' "'{TIOT:;"'(?)?0):;"'{☐:(?)
Purpe'='RealLeTimme[]'(G)'"*'Purpe'=/='RealLeTimme'PP
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)(G)'"
*(/Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"\)'*
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G'(G))'"'(G)'"GGG GT(X)
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'('**'(:):;0#')"'0?/Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]''{XX}
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'X(/)(/X)'
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*90/'
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91'{91}
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91'{91}'91'91;
Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91'{91}'91'91'93;'*Purpe'='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91'{91}'91'91'93;
Purpe'*Purrppe'='?/(:);':':='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91'{91}'91'91'93'(95);
Purpe'*Purrppe'='?/(:);':':='RealLeTimme'*Purpe'='RealLeTimme''(G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91'{91}'91'89'91'93'(95)'(*9595*)0):;';
Purpe'*Purrppe'='?/(:);':':='RealLeTimme'*Purpe'='RealLeTimme''(G'G)'"'(G)'"'(G)'"GGG GT(X)'PX[]'XX[]'{T}:eoOr{B}:L;Olr(Olr)'0;:||'z:eo0re*80er083e{r}'rt{B}/908*?:90*90*90*91*91*91/'[]'91'{91}'91'91'93'(95)'(*9595*)0):;';00
QQ'QQ'QQ'
QQ'QQ'QQ'{SVT}'{{SVT}}
QQ'QQ'QQ'{SVT}'{{SVT}}\\
QQ'QQ'QQ'{SVT}'{{SVT}}\\\
QQ'QQ'QQ'{SVT}'{{SVT}}\\\\
QQ'QQ'QQ'{SVT}'{{SVT}}\\\\\
QQ'QQ'QQ'QQ'QQ'QQ'QQ'QQ'QQ'QQ'QQ'QQ'{Q}'QQ'QQ"\'(:):';{XX}'PP'{QQ}'{PP}:(0/?'):-;L:'(:):;"/'{XX}"[][]'?/(:):';?/<,.>MM'\'MM'MM'{MM}/'{MST}"-_/?/-':-;"-_:/;"-/'?'
A'AA'PIO(P);'PP:*'PI(O)'**P**'t:';?/<,.>M?E/e"w'+'//{Q}'+/="Et?e"(:)t:'?/'XX'PP'{PX|T}'{TT}:-|:-|(:-|)0'-)"-':-;;P"-'kj;'{
BB}Qj:0t:-;e*^8-67&-(((9*&^__0>."-'):-;'PP'{B(C)S"-'BI-O-B"-':-;"-'}'PP'(20PP)'(20PP)'(20PP)'(20PP)'*(20PP)'PP'AA'BB'XX'TT'@2?/_'AA'AA'{AAC}

--Broke this document into three parts with EmojiHeaven.js the TREES{TREES}089.txt and this file NameSpace[][][8]partEi{g}htNameSpaceEight.js--'PPPIO((P))*8;

'P"-''
'AA'*AA'AA'AA'AA'ATC'ATB{P}'ATB'{ATB}|?ktb"-/'?ktb"-/''/'?ktb"-/''*('AA'*AA'AA'AA'AA'ATC'ATB{P}'ATB'{ATB}|?ktb"-/'?ktb"-/''/'?ktb"-/')'
'2?/_"-'(9--0"/')"-_:-; F"-' F2?/_'BB'BB'BC'PP'PA'AA'AA'AA?/'BTAP'BTSAP/▯▯:▯▯;/*☐☐:☐☐;/'☐☐:☐☐;(▯▯:▯▯;)'(▯▯:▯▯;)'(▯▯:▯▯;)[(▯▯:▯▯;)]'['(▯▯:▯▯;)'▯▯:▯▯;'▯▯:▯▯;'▯▯:▯▯;

[(▯▯:▯▯;)]']/['(▯▯:▯▯;)[(▯▯:▯▯;)]']"-''PAP'[(▯▯:▯▯;)]']"'[(▯▯:▯▯;)]']"'-/"
PP'(-/'(-/'[*PP'(-/'(-/'*])[(▯▯:▯▯;)]')[(▯▯:▯▯;)]'PP'AA'AA'AA'AA'{BSTP}'AA
'('{BSTP}\'AA'{BSTP}/(?)'PIO((I));['PIO((I));]'SS'['PIO((I));]'SS'[(▯▯:▯▯;)]']"-''PAP'[(▯▯:▯▯;)]']"-''PAP'/PAP'BB/?BC""-')*
'('{BSTP}\'AA'{BSTP}/(?)'PIO((I));['PIO((I));]'SS'['PIO((I));]'SS'[(▯▯:▯▯;)]']"-''PAP'[(▯▯:▯▯;)]']"-''PAP'/PAP'BB/?BC""-')*
'{BSTP}\'AA'{BSTP}/(?)'PIO((I));['PIO((I));]'SS'['PIO((I));]'SS'[(▯▯:▯▯;)]']"-''PAP'[(▯▯:▯▯;)]']"-''PAP'/PAP'BB/?BC""-'
/"'/PAP'BB/?BC""-'/"'/PAP'BB/?BC""-'/"'/PAP'BB/?BC""-'/"'/PAP'BB/?BC""-'/"'/PAP'BB/?BC""-'/"'/PAP'BB/?BC""-'/"'/PAP'BB/?BC""-'/"'/PAP'BB/?BC""-'/"/"'/PAP'BB/?BC/BC""-'/"/
"'/PAP'B?B(?)'B/?BC""-'/"'/"/"'/PAP'BB/?BC""-'/"'/"/"'/PAP'BB/?BC""-'/"PAP'BB/?BC""-'/"PAP'BB/?BC""-'/"PAP'BB/?BC""-'/""PAP'BB/?BC""-'/""PAP'BB/?BC""-'/""PAP'BB/?BC""-'/"""PAP
'BB/?BC""-'/"""PAP'BB/?BC""-'/"(""PAP'BB/?BC""-'/")'Purpe(""PAP'BB/?BC""-'/")'Purpe'/Purpe(""PAP'BB/?BC""-'/")'Purpe(""PAP'BB/?BC""-'/")'Purpe(""PAP'BB/?BC""-'/")'
'Purpe(""PAP'BB/?BC""-'/")''Purpe(""PAP'BB/?BC""-'/")''Purpe(""PAP'BB/?BC""-'/")'(""PAP'BB/?BC""-'/")'(""PAP'BB/?BC""-'/")'(""PAP'BB/?BC""-'/")'Purpe

'(▯▯:▯▯;)'(▯▯:▯▯;)[(▯▯:▯▯;)]'['(▯▯:▯▯;)'(▯▯:▯▯;)'['(▯▯:▯▯;)'(▯▯:▯▯;)'['(▯▯:▯▯;)'(▯▯:▯▯QQ'QQ'QQ'QQ'QQ'QQ'QQ'QQ'QQ';)
'['(▯▯:▯▯;)'(▯▯:▯▯;)'<,(PP).>0')?/'"-_':-(:);-"-_?/'""-{Y}_'(▯▯:▯▯;)[(▯▯:▯▯;)]'['(▯▯:▯▯;)'(▯▯:▯▯;)'(▯▯:▯▯;)[(▯▯:▯▯;)]
'['(▯▯:▯▯;)'PP'@2?/_"'[(▯▯:▯▯;)]'['(▯▯:▯▯;)['(▯▯:▯▯;)['(▯▯:▯▯;)['(▯▯:▯▯;)['(▯▯:▯▯;)['(▯▯:▯▯;)'PP'(▯▯:▯▯;)'PP'(▯▯:▯▯;)'PP'(▯▯:▯▯;)'PP'(▯▯:▯▯;)'PP\x'
'PP'@2?/_"QQQ'PP'@2?/_"QQQ'PP'@2?/_"QQQ'PP'@2?/_""-_?/{QQ}'/{QQ}'/{QQ}'/{QQ}'/{QQ}'/{QQ}'{QQ}'/{QQ}'{QQ}'/{QQ}'{QQ}'/{QQ}''[QSH/SH/H{G}T/S{G}GGSH/T{Y}'YUTCOMBATCOMBAT][]'/x[]'

'stl[stl']78e[er]r:'(Q)*t/:0'):-0;QQQ0::-ae0::-2?/'"-_?/'"neg2o;/☐:"2t?/'purpnegro;tamblast;didnegro;focuzfocusfocu(s)(s)(s)(s)(s)'''(77s'/-'/::09:'09:9('Y-U[U]{-}IRL:09yst':09-'77/s')
7sr&ry/_☐☐:☐☐;:-;/_f?'\0')\0?/"-☐☐:☐☐;(☐☐:☐☐;)(☐☐:☐☐;)(☐☐:☐☐;)'(☐☐:☐☐;)'(☐☐:☐☐;)'(☐☐:☐☐;)'
'fff?/"-G{G}\"-/':-;L:"-'L:'(G)hj9h0t*^>*<s'>.?xxe?*t0:-0-_?\\?x:-a;☐☐:☐☐;*<,t^>.s?/:-;L?*<t>s*&<,/mt*&^>.MM{MM}/(?)0?/'/?se*<e>*?<t>s./?**☐☐:☐☐;:-;
'QQ'QQ'QQ'QQ'{QQ}'QQ'QU\V/AS?T\\☐☐:☐☐;//?:-;/"-'dirtynegro(:87src(*'\[]'}:-/;scr{t}'polly(c)'crk;polly(polly)(polly)'(d)'cro('"*orc<>/k.kc0*l;<s>tr.tre08*/*r<s>.trua0/k
<s>rv/tVrt/7rul:-[]';qcr</c>.rc.089*<r>r,srt.>>.:-/;L:Shrut;'#809Shurt'Juck Finish(☐☐:☐☐;)';'(☐☐:☐☐;)';'PP'PIO((P))*8j(8j):0j')z;:-P{"}'QL'QL'QL?/'"-_'?/'-_"-+'"-_?/'(?0?/')"-'+'
'stl/☐:"2t?/'purpnegro;tamblast;'purpnegro;purp{l}ast;78ɛ'0s<t>s,;:-/;PPL{PPL};tamblast;'purpnegro;tamblast;'purpnegro;tamblast;purpnegrotwoblast;
'purpnegro;tamblast;'purpnegro;tamblast;'purpnegro;p{u}/
'rgenegGroa'oe;tamblast;'purpnegro;tamblast;'purpnegro;'purpnegro;'purpnegro;'purpnegro;'purpnegro;'purpnegro;/purpnegro;'/purpnegro;'/purpnegro;'
tamblast;'purpnegro;tamblast;'purpnegro;tamblast;'purpnegro;tambla[blast]st;(11/01i1'/)'/
11(?)0/'stl/☐:"2t?/'purpnegro;tamblast;'AG{C}A'A'QQ'{QQXX}'T'("{QQ%XT}'T"{Q}"X?/{TT/?/""lw"-_:/?';(;);-_L(0)")?/??(??)O?L/::(?':)
TTW2R/_?_'+'PS/_"-(Q)QrstQ?/__0F"#'##(##)'L*'L*#&QRL_#&QRL_#&QRL_#&QRL__(:?)'(::*/--{Q}{R}SWWe{R}WLLQWRT:-/L;""-900{QQ}/QWLRT;:'-0)")""/?(/"2Q/R
{RWTRQ"-/'Q}/Q")//0?/'0?/'QWRL}""QWRL:'QWRL:'QWRL:'QWRL:'QWRL:'QWRL:(')/'""(90)/""(c')t"/wt"/wt"/wt"/w

QQ'QQ'QQ'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])''([QQ'QQ'QQ'])''([QQ'QQ'QQ'])''([QQ'QQ'QQ'])'
'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])''([QQ'QQ'QQ'])'([QQ'QQ'QQ'])''([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'"-_/''([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'"-_?/''([QQ'QQ'QQ'])'([QQ'QQ'QQ'])''([QQ'QQ'QQ'])
'([QQ'QQ'QQ'])'"-_?/'<,(M).>'YY-ru'*_2ur{(L)};':-_;"-_P?/'([QQ'QQ'QQ'])'*(QQ'QQ'QQ'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'([QQ'QQ'QQ']'QQ)):-;:-;AQ([QQ'QQ'QQ']))
'\AQ'/?'(?')'(/?')'PP/☐☐:☐☐;'PP'PP'PP'PP'PP'PP'PP'PP'{'PP'PP}'QQ'PPPIO((P)PPPIO((P)PPPIO((P)PPPIO((P)PPPIO((P)PPPIO((P)PPIO((P)
*z;'PP'PPQ'PPQ/B'BBQ'BBQ'BBQ'BBQ'BBQ'BBQ'BBQ'BBQ'BBQ'BBQ'BBQ'A**'0')/88(88)**'PAP
'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A'BBQ'\A{"/P}/'BBQ'\A{"/P}/'BBQ'\A{"/P}/'BBQ'\A{"/P}/'BBQ'\A{"/P}/'BBQ'\A{"/P}/'BBQ'\A{"/P}/
Purpe'Fido;/7s'/7s'/7s'/7s'/7s'/7s'/7s'/7s'/7s'/7s'/7s/7ems'QQ'{QQX}'{QQX}|BT'BT'BT'BT''QQ'QXST'{QQ}XS|T'{QQ}XS|T''AA
'{QQ}XS|T'{QQ}XS|T'{QQ}XS|T'{QQ}XS|T{QQ}'{QQ}XS|T{QQ}'{QQ}XS|T{QQ}'{QQ}'{QQ}'{QQ}'{QQ}'{QQ}'{QQ}'{QQ}'purpenegro;'purpenegro;'purpenegro;
'purpenegro;'purpenegro;'purpenegro;'purpenegro;'purpenegro;'purpenegro;'purpenegro;'purpenegro;('purpenegro;)('purpenegro;)('purpenegro;)'"-_/'(??)(##__##):09'
([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'([QQ'QQ'QQ'])'



